[{"id": "13818513", "conv": "Amanda: Maine Cookies bake kiya. Kya tujeh chahiye?\nJerry: Haan!\nAmanda: Main kal laoongi :-)"}, {"id": "13728867", "conv": "Olivia: Iss election mein kisko vote kar rahe ho?\nOliver: Liberals hamesha ki tera.\nOlivia: Me too!!\nOliver: Badiya"}, {"id": "13681000", "conv": "Tim: Hi, kya chal raha hai?\nKim: Sach bolu toh mood kharab hai, bahot saara kaam karne ka sochata but finally procrastinate kardiya\nTim: Kya karne ka plan tha?\nKim: Oh wahi, uni stuff aur unfucking my room\nKim: kal shayd se I'll move my ass and sab karlunga\nKim: Hum fridge ko defrost karne wale the taaki mein shopping ke bajaay defrosted veggies khalunga\nTim: stuff karne keliye, mein Pomodoro technique recommend kardunga jahaan kaam karne ke liye breaks lete hai\nTim: yeh bahot madad karta hai\nKim: thanks, shayad main aisa hi karunga\nTim: mujhe kaaban style mein post-its use karna bhi pasand ha."}, {"id": "13730747", "conv": "Edward: Rachel, mujeh lagta hai ki mein Bella ko pyaar kartha hun.\nrachel: Aur kuch mat bolo\nEdward: Kya matlab?\nrachel: Open your fu**ing door..main bahar hoon"}, {"id": "13728094", "conv": "Sam: Hey, meine rick kuch bolte hue sun liya \nSam: Mujeh nahi pata abhi kya karna hai :-/ \nNaomi: usne kya bola??\n Sam: woh phone pe kisise baat kar raha tha. \nSam: Mujeh nahi pata kaun \nSam: aur woh unko bat araha tha ki woh yaha par khush nahi hai \nNaomi: damn!!! \nSam: woh keh raha tha ki usko mera roomate nahi banna\n Naomi: wow, kaisa lag raha hai? \nSam: mujeh laga ki mein achcha room mate tha \nSam: aur humari jagah achchi hai \nNaomi: woh toh sahi baat hai!!! \nNaomi: mujeh tere saath rehna achacha lagta tha jab tak mera boyfriend nahi tha \nNaomi: mujeh nahi pata woh aisa kyun keh raha hai. \nSam: kya karun mein?? \nNaomi: Sach mein, agar tujeh yeh baat pareshn akr rahi hai toh baat karle usse \nNaomi: dekh kya ho raha hai \nSam: lekin mujeh uske samne kuch bhi confront nahi karna hai \nSam: shayad mein usko jaane dunga\n Sam: aur dekhta hun ki future mien kya hota hai \nNaomi: teri marzi sam \nNaomi: agar mein teri jagah hoti toh mein usse baat karleti \n"}, {"id": "13716343", "conv": "Neville: Hi there,kya kisiko yaad hai ki meri shaadi kab hui thi?\nDon: kya tum serious ho?\nNeville: Ekdum serious. Hum vacation pe hai, aur Tina mere pe gussa hai kisi cheez ko leke. mereko shak hai ki yeh humari wedding anniversary ko leke kuch hai, lekin mai kaise confirm karun?\nWyatt: ruko, apni bivi se puchta hun.\nDon: Haha, koi bahut pareshani mein hai :D\nWyatt: September 17. mujeh ummeed hai ki tujeh year yaad hai ;)"}, {"id": "13611672", "conv": "John: Ave. kya kal ke liye kuch homework hai?\nCassandra: hello :D haan , hamesha ki tarah :D\nJohn: exactly kya hai?\nCassandra: mujeh pakka se nahi pata , toh mein tujeh 20minutes mein batati hun.\nJohn: Cool, thanks. Sorry mein nahi aapaya, kyunki mein bahut busy tha...mera chutiya boss hamesha ki tarah mujeh gussa dila raha hai.\nCassandra: koi nahi, kya kiya usne iss baar?\nJohn: kuch khas nahi kiya, bilkul hamesha ki tarah, bacho ki tarah treat kar raha hai,command kar raha hai yeh woh karne ke liye...\nCassandra: sorry sun ke bura laga. lekin tum apne chief ke pass jaake sab kuch kyun nahi bolte ho? \nJohn: mein kartha , lekin mere pass doosron ka support nahi hai, woh log saale puppets hai aur natak karthe hai ki sab sahi hai...mein sab ke liye sab kuch theek nahi karunga. \nCassandra: mein samaj sakthi hun...phir bhi usko ignore karne ka try karo. Mujeh pata hai ki yeh sab sunn ne mein bakwaas lagega lekin kabhi kabhi isse zyaada aur kuch nahi kar sakte hai.\nJohn: Haan Pata hai...kya tujeh mere saath iss week beer peena hai?\nCassandra: Bilkul, lekin mujhe classes ke baad thoda hi time hai...iss hafte busy hoga.\nJohn: Koi baat nahi, mein tujeh ghar drop kardunga aur hum bar ya kahi aur chal sakte hai.\nCassandra: Haan Theek hai,mujeh abhi homework hai . yeh page 15 ex. 2 aur 3,Mein aur log ko bhi doosra chapter padhne ko boli thi, khaas karke vocabulary shurwaad ke pages se. Bas woh padhlo.\nJohn: gosh...mujeh nahi lagta ki mujeh itna dimaag hai karne ka:'D\nCassandra: tere pass hai, phikr mat karo:P jo words samaj nahi aya unko circle karlo aur hum Monday ko continue karthe hai.\nJohn: theek hai...mein karne ka koshish kartha hun :D\nCassandra: zaroor.tujeh agar koi questions hai toh mujeh bas text ya call kardena aur mein tujeh help kardungi.\nJohn:mein ummed karta hun ki mein tumhara time waste nahi kar raha xD\nCassandra: tum mera time waste nahi kar rahe ho,mein tumhari teacher hun, mein yaha tumhari madad karne ke liye hun.iske liye hi mujeh paise dete hai :P\nJohn: mazak kar raha hun :D theek hai, toh hum touch mein rahenge.\nCassandra: Sure, have a nice evening :D\nJohn: tumhara bhi, se ya\nCassandra: Byeeeee"}, {"id": "13730463", "conv": "Sarah: Youtube pe mujeh ek song mila aur woh tujeh acha lagega.\nJames: Kya hai song?\nSarah: <file_other>\nJames: Oh. Yeh pata hai mujeh.\nJames: maine yeh pehle kabhi suna hai.\nSarah: main ise baar-baar sunn rahii hun aur band nahin kar sakti\nJames: mere playlist mein sab gaane ka lyrics aise hi pata hai mujeh :D\nSarah: Haha. lekin iska lyrics nahi hai, Instrumental ;D\nJames: Instrumental gaane alag tarah ke sangeet hain.\nJames: lekin jab tum iss gaana ko sunte ho jo kaam kar rahe ho uska bhi yaad rakhna chahiye\nJames: iss kaam ko brain gaane se connect karthi hai\nJames: aur jab bhi iss gaane ko ghar mein chalate ho \nJames: tum tere kaam ke baare mein soch te ho\nSarah: Hann, yeh pata hai mujeh. isliye hum kabhi kabhi bolte hai ki - mujeh woh gaana bahot pasand tha, lekin abhi yah sirph mujhe buri yadon ki yaad dilata hai.\nJames: Ji. har baar jab tum apane saathi ko badalte ho, to tujeh apne mannpasand gaana ko peeche chhudna padta hai :D\nSarah: Hahaha, Sahi hai, Sahi hai."}, {"id": "13809976", "conv": "Noah: Hum kab aur kaha mil raha hai? :)\nMadison: Mujeh laga tum busy the...?\nNoah: haan, main tha. maine apni naukri chord di. \nMadison: bilkul nahin! : o: o: o kyun? mujhe laga ki tujeh yeh pasand aya ...?\nNoah: khair, main karta tha, jab tak ki mera boss ek chutiya jaisa badal gaya. ... lambi kahani."}, {"id": "13809912", "conv": "Matt: kya tujeh mere saath date par jaana hai?\nAgnes: Wow! Tumne mujhe iss question ke saath pakada Matt.\nMatt: Kyun?\nAgnes: mujhe tumse yeh ummeed nahi thi.\nMatt: \nAgnes: Can I think about it?\nMatt: What is there to think about?\nAgnes: Well, I don't really know you.\nMatt: This is the perfect time to get to know eachother\nAgnes: Well that's true.\nMatt: So let's go to the Georgian restaurant in Kazimierz.\nAgnes: Now your convincing me.\nMatt: Cool, saturday at 6pm?\nAgnes: That's fine.\nMatt: I can pick you up on the way to the restaurant.\nAgnes: That's really kind of you.\nMatt: No problem.\nAgnes: See you on saturday.\nMatt: Yes, looking forward to it.\nAgnes: Me too."}, {"id": "13727633", "conv": "Lucas: Hey! tera din kaisa beeta?\nDemi: Hey there! \nDemi: Yeh vaastav mein bahut acha tha, dhanyavaad!\nDemi: mera bas promotion ho gaya!:D\nLucas: Whoa! badhiya khabar!\nLucas: badhayi ho!\nLucas: aise success ka jashn manana hoga.\nDemi:mein agree karti hun :D\nDemi: aaj raat Death & Co.?\nLucas: Zaroor!\nLucas: Vahan raat 10 baje milte hain?\nDemi: haan! vahan milte hai! :D"}, {"id": "13729168", "conv": "Mark: maine bas maal bhej diya.\nMark: kal main apko tracking number bhejunga\nGeorge: Dhanyavaad!"}, {"id": "13864825", "conv": "Anita: Mein bologna station par hun\nJenny: ab tak koyi problem hua?\nAnita: nahin, sab smoothly jaraha hai\nTomy: sahi hai!"}, {"id": "13729567", "conv": "Leon:kya tujeh abhi tak naukari nahi mili?\nArthur: nahi bro, abhi bhi unemployed :D\nLeon: hahaha, LIVING LIFE\nArthur:mujeh yeh bahot acha lagta hai, dopahar ko jagata hoon, sports dekhta hoon - ek aadmi ko aur kya chahiye?\nLeon: a paycheck? ;)\nArthur: mean mat bano ...\nLeon: but seriously, mere dosth ke company mein ek junior project manager offer hai, tujeh interest hai?\nArthur: sure thing, tere pass details hai?\nLeon: <file_photo>\nArthur: yeh actually acha dikh raha hai, kya mujhe seedhe tere dosth ke pass jaana chahiye ya bas screenshot se iss email address par apply kardu?\nLeon:woh uska hi email hai, tum apne resume seedha bhej sakte ho aur main usko mention karoongi tere baare mein :)"}, {"id": "13864634", "conv": "Macca: main aaj bahut excited hoon\nAdrien: kyun?\nMacca: mein pehle kabhi ice climbing nahi kiya\nMark: tum ready ho?\nMacca: think so\nTobias: tum yeh kaha kar rahe ho?\nMacca: zyada door nahi hai Reykjavik se\nMacca: kya kisi ne aisa karte hue khud ko injure kar liya hai?\nMark: utna seriously nahi\nAdrien: mujhe nahi pata tha ki tum iceland mein hai!\nMacca: hahaha, sunne mein itna acha nahi lagta\nMark: darane ki koyi zaroorat nahi hai\nMacca: gosh, kitne rush mein hue\nMark: kya tujeh maza aya?\nMacca: har second\nMacca: utna thand nahi tha\nMacca: the landscapes were magnificent\nMark: mujhe yeh padhkar khushi hui\nMacca: Challenge of the day hogya!"}, {"id": "13815560", "conv": "Isabella: fuck my life, main aaj kaam par nahi ja pa raha hoon.\nIsabella: mujhe beemar mein call karne ki zaroorat hai :(\nOscar: haha, kal tumne zaroor acha time bithaya christmas party mein XD\nIsabella: chup kar, tum ek gaddar ho.\nIsabella: maine kaha ki tum mere glass ko dekhte rehna ko.\nIsabella: aur mera sanyam. tum fail hogya!\nOscar: lekin tujeh itana maza aa raha tha, mujhe isse rokne ka dil nahi kar raha tha.\nOscar: <file_photo>\nOscar: <file_photo>\nIsabella: tum bahut mar chuke ho! kya woh Jimmy marketing department se hai?\nOscar: haan vahi hai bilkul :D\nIsabella: main ek giri huyi aurat hoon, main ab office nahi ja sakti.\nIsabella: <file_gif>\nOscar: oh come on, lagbhag har koyi nashe mein tha.\nOscar: isliye unhen ek baat yaad nahin rahegi :D\nIsabella: main tujeh vishvaas dillati hun, woh aise cheez ko yaad karte hai...\nOscar: <file_gif>"}, {"id": "13731403", "conv": "Tina:main keval tumko yeh yaad dilana chahungi ki tujeh maine 50 bucks diye hai.\nLucy: Beshak , mujeh pata hai.\nLucy: mainne pehle hi paiso ko transfer kar diya hai, lekin aaj Sunday hai isalie tumko ise kal apne bank khate mein rakh lenge\nTina: yeh achi khabar hai kyunki main haal hi mein bahut saare kharch kar rahi hun."}, {"id": "13729191", "conv": "Betty: mujhe agle baar yaad dilaye ki bahut adhik sharaab mere aur mere aasapaas ke liye achi nahi hai\nBetty: Hangover ek cheez hai.\nBetty: lekin mujhe lagta hai ki phir kabhi sharaab ko haath nahi lagana.\nAmber: Hahaha. tum kal raat sharaab ke nashe mein the, tum 5 kadam bhi seedhe nahi chal sakte the.\nAmber: tum apne wedding anguthi utaar kar \"mera keemate\" chillayi.\nBetty: Uhh.mere paas koyi blackouts nahi hai, isliye mujhe pata hai ki vastav mein kiske bare mein sharminda hona chaahiye ...."}, {"id": "13827937", "conv": "Mary: Hi Mike! \nMike: Hello :) \nMary: Aaj raat ka koi plan ?\nMike: grandma ko visit krunga.\nMike: tum mere saath chal skte ho..\nMike: Voh tumhe pasand karti hai.\nMary: acha hai main unke liye Kuch chocolates le lunga.\n"}, {"id": "13828064", "conv": "Laura: ok , mera aaj ka ho gaya. \nLaura: mujhe bta dena jab free ho fir hum ghar vapas aajaenge saath mein. \nKim: hmm.. ?\nLaura: ok\nKim: thik hai kaam pr mera wait krna main call krdungi jab main vaha pahoch jaungi."}, {"id": "13716048", "conv": "Ashley: Tum sabko yeh book padhni chahiye.! <file_photo>\nMarcus: kyu, kya khaas hai isme?\nErin: mujhe lagta hai maine ike baare mein pehle bhi sunn rkha hai, itni achi hai kya ??\nAshley: ab tak maine isse achi book nahi padhi, zindagi badal di isne meri, kaafi cheeze smjh aayi mujhe. \nSeamus: Sorry, mujhe voh books pasand nhi hai jo meri life change kare main sirf maze ke liye pdhti hu :P\nMarcus: Main smjhti hu tu kya kehna chahti hai lekin kuch authors aisi books bnate hai ki voh readable bhi nahihoti sirf wisdom he hota hai..\nErin: kya tumhara matlb Coelho? XD\nMarcus: Nahi main uski fan nhi hu aur main uski book pdhte hue kbhi soyi nahi hu: <file_other>\nAshley: Erm, mujhe uski books achi lagti hai.\nSeamus: tumhari life bhi badal di uski books ne ? :D\nAshley: ruk, mera matlab hai Coelho. main kisi or ki book nahi padhi.\nMarcus: na he padho toh acha hai aur bhi tareke hai apna time waste karne ke..\nAshley: LOL, okay, main bharosa karti hu timhe.lekin pehle jo maine post kari thi voh kaafi achi hai crime novel hai toh action bhi hai usme\nErin: usme koi cute detective hai ? ;)\nAshley: han balki do hai aur yakeen kar tujhe pata bhi nahi chalega ki konsa zyada cute hai!\nErin: thik hai main toh so zarur lungi. :D"}, {"id": "13828741", "conv": "Aria: Tujeh vishvaas nahi hoga ki main kisse mili hoon!\nAria: Charlie Evans!\nMaverick: Oh God,maine uese kitne saal se nahi dekha hai!\nMaverick: Woh kaisa hai?\nAria: Woh bahut acha kar raha hai. :)\nAria: usne shaadi kar li, woh ek chota sa family business chalata hai, jiske baare mein woh bahut bhaavuk hai aur aam taur par woh ek khush aur sampan aadmi lagta hai.:)\nAria: oh, aur unke do bilkul pyare betiyan hai. :)\nAria: usse milkar bahut acha laga, woh itne pyare hai.\nMaverick: mujhe yeh sunkar behad khushi huyi. :)\nMaverick:samay itane tez se udta hai, hai na?\nAria: zaroor. :) haal hee mein main Cooper Roy se mila hun, mujhe yakeen hai ki tujeh yaad hai,maine lagatar uske baare mein baat karti thi jab High school mein the, kyunki mujhe uss par bahut bada crush tha. woh bahut badal gaya hai!\nAria: mainne mushkil se usse pehchana!\nMaverick: mujhe yaad hai, kaise tum aur kyle har samay uske baare mein baat karte the. :)\nAria: khair, hum uske pyaar mein paagal the.\nAria: ya kam se kam humane aisa hi socha. ;)\nMaverick:main kabhi-kabhi unn dinon ko yaad karta hoon.\nMaverick: tab sab kuchh asaan, behtar aur shaant lag raha tha.\nAria: duniya utani paagal nahi thi jitane ab hai.\nAria: mujhe aisa lagta hai ki raajaneeti charamara hogayi, log - zyada radical aur hostile aur economics - kam anumaanit ...\nMaverick: Mujeh bhi...:("}, {"id": "13681946", "conv": "Anna: tum kaha ho?\nOmenah: Ghar par\nAnna: main ek minute mein vahan pahunch jaungi."}, {"id": "13728653", "conv": "Renee: bas hi kehna tha. aaj subah se sochi. Layla tujeh yaad karti hai. woh ghutne ki surgery karva rahi hai. aasha hai tum ache ho.\nRachel: Renee! Hey! vaah! itana paagalpann ki tumne likha. main sachmuch doosre din bhi tumhare baare mein soch rahi thi.\nRachel: main vaastav mein acha kar rahi hun, yaha aur sab kuch nipat rahi hun. nayi naukri dhundh rahi hun.\nRachel: layla ghutane ki surgery karva rahi hai ?! kya hua?\nRenee: uska arthritis sachamuch kharaab ho gaya. maine dekha ki har baar jab hum tahlane jaate the, to main usse vet ke paas le gaya aur unhone phaisla kiya ki usse surgery ki zaroorat hai.\nRachel: Oh wow. yeh vaastav mein teevr hai. main usse dher saara pyaar bhej rahi hun.\nRenee:Dhanyavaad Rachel. \nRenee: yeh aaj subah layla ki tasveer hai..\nRenee: <file_picture>\nRenee:Wah apne jagah par bahut achi hai.\nRachel: ha! haan, mujhe yaad hai, woh hamesha vaha fit hone ki koshish karti, bhale hi woh spasht roop se bahut badi hai\nRachel: 😂\nRenee:haan, woh hamesha kisi na kisi tarah ki silly sthitiyon mein shaamil ho rahi hai.\nRenee: tum kis tarah ke kaam ki talaash mein hain?\nRachel: bas aise hi, shikshan ke saath kuch. main abhi bhi chinta nahi hun, mere paas kuch paisa bacha hai.\nRenee: yeh acha hai, haan, tum ek nishchit naukri lene ke liye pressure nahin karna chaahiye.\nRenee: bas tum jaante ho, agar tum kabhi vaapas aa gayi ho, toh vaapas aane aur mere liye kaam karne ke liye tera svaagat hai.\nRenee: layla nishchit roop se tujeh yaad kar rahi hai, usse har roj sair par le jaana.\nRachel: awe, haan, mujhe tum logon ka bhi yaad aati hai. beshak :) agar main kabhi vaapas aaungi toh tujeh bata dungi!"}, {"id": "13818918", "conv": "Jonas: main 10 minutes der se chal raha hun kya tum log sirph Mary ko bata sakte ho ki main shuru hone se pahle hi aa raha hoon aur aaj present karunga?\nNatalie: bilkul, koi phikr nahi.\nOlivia: main tum log ke liye seat bachungi 😍\nJonas: bahut bahut dhanyavaad. thodi der mein milte hai xx"}, {"id": "13810064", "conv": "Julius: dude, tera mautd ka assesment.\nLawrence: mere paas kehne ke liye kuch bhi nahi hai, iss season mein unse bahut naaraz aur niraash hun.\nJulius: mein bhi\nLawrence:mujeh bhi teem ke saath galat kya hai pata nahi hai\nJulius:quality hai,lekin kuch bhi nahi ho raha hai\nLawrence:players kisi cheez se thak chuke hai\nJulius: mourinhos conservative football ke saath!!\nLawrence: yeh bahut ubau hai\nJulius: itna bejaan.\nLawrence: man!!\nJulius: isse badalane ki zaroorat hai, aasha hai ki board isse dekhta hai\nLawrence: jaldi se jaldi\nJulius: haan\nLawrence: haan"}, {"id": "13729933", "conv": "Jade: tum woh teip par ja rahe ho\nWayne: raha tha\nJade: kya matlab\nWayne: woh postpone hogya\nJade: kya tum mazak karaha hai XD\nWayne: mein serious hun, tum kyun hairaan ho\nJade:mujeh ghar jaana tha aur mujeh yaad ho raha hai xD\nWayne: oh, cool hum isse tab bana sakte hain jab ham jayenge\nJade: haan, haan\nWayne: :D"}, {"id": "13830054", "conv": "Natalie: tum abhibhi Thailand ja rahe ho?\nJason: Haan, agle hafte jaise plan kiya\nJason: kyun?\nNatalie: tum mere liye spices karid sakte ho?\nNatalie:mujhe yahaa kuch bhi samaan nahi mil raha hai\nNatalie:aur mujeh woh bahut pasand hai\nJason: bilkul.agar tum mujhe sabhi naam bhej dogi\nJason: tumhen pata hai, main itna acha nahi hun jab unnko yaad karne ki baat aati hai\nNatalie: zaroor. main unnki tasveeren lungi mujhe aasan banaana hai\nJason: badhiya aur mujeh phirse unnke baare mein do hafte ke baad yaad dilana\nJason: mere dimaag mein aur bhi cheez ho sakati hain aur main cheezon ko aasaani se bhul jaata hoon :)\nNatalie: yeh ek samasya nahi honi chahiye :)"}, {"id": "13716981", "conv": "Elisa: aaj raat Mombasa mein peene ke liye kaun aana chahata hai?\nAlice: mujeh!\nSadie: mein bhi aati hun\nCarol: mein kuch aur log ko leke au?\nElisa: bilkul. jitna zyada ho utna behtar hoga.\nCarol: badhiya\nArthur: mujeh bhi shaamil kare! main Alice ke saath aata hun\nLiam: mein bhi!\nKai:main aap logon se judunga lekin mere courses ke baad, lagabhag 8\nElisa: koi baat nahi, hum kam se kam aadhi raat tak vaha rahenge\nTom: mein bhi ajau:)\nElisa: aur koi hai? mein corner table book karna chahta hun.\nTom: bada wala?\nElisa: Haan bilkul wahi.\nJohn: mujeh bhi gin lo\nElisa: bilkul sahi, table15 logon ke liye hai isliye humen manage karna chahiye! vaha milte hai!"}, {"id": "13728757", "conv": "Hal: tujeh kal koi homework diya hai?\nAmy: nahi papa.\nHal: tum nishchit ho?\nAmy: bataya toh thi\nHal: tum jante ho mummy aaj ghar par nahi hai.\nAmy:Mujeh pata hai. Mujeh microwave upayog kar sakti hun.\nHal: achi ladki. main 6 ke aaspaas ghar par ajaunga.\nAmy: Haan sahi hai\nHal: kya matlab\nAmy: sry dad lekin aap kabhi bhi 6 bhaje ghar par nahi hai\nHal: mujeh lagta hai tum theek keh rahe ho. lekin mein aaj koshish karunga\nAmy: theek. mein alex ke paas jau?\nHal: theek hai, lekin 7.pehle ghar vaapas aa jao. hum saath mein dinner karenge\nAmy: Ji papa\nHal: aur agar tumko paas vaastav mein karne ke liye koi homework nahi hai\nAmy: zaroor papa"}, {"id": "13716573", "conv": "Ray: Hey doston, mujhe nahin pata ki aapne suna hai , lekin kisi ne kal meri baik churayi thi, isliye main isse post karane ja raha hoon fb par aur agar aap share karte hain toh isaki saraahana karenge! dhanyavaad\nSam: sorry yeh sab sunke, mein zaroor share karunga\nLuke: yeh kab hua, Ray? mera pichle mahine chori hui thi jab maine 9th street par paark kiya tha\nRay: mera bhi waha hi tha :( cops ne kaha ki aisa hona ko woh ek saamaany jagah hai, lekin maine abhi bhi hope nahi khoya hai :(\nScott: kya unhone jagah-jagah suraksha cameras ki check ki? shaayad mariott logon ne kisi ko dekha?\nRay: jaahir hai woh uss jagah ki dekhbaal nahi karte hain ... \nLuke:haan, cops bhi poori tarah se bekaar the,main akhir khud mariott par ja raha tha aur logon se poochh raha tha, lekin unhone kuch bhi nahi dekha. maine unke manager ko email kiya ki kya woh tapes dekh sakte hai, lekin privacy ke muddon ke kaaran bla bla bla yeh acha nahi gaya ...good luck man!\nRay: mera matlab hai ki unn logon ke khilaaph mukadma chal raha hai ...mere paas high grade lock tha mera aur ek app alert tha aur yeh sab kuch bhi nahi kiya.. ab main kuchh bhavy hun aur naraaz hun.\nScott: main bhi hota. kya tumne posters lagaya??woh ek vyast sadak hai to shaayad kisi ne kuch dekha\nRay: haan, main ab isske aas-paas hun aur mujhe vaastav mein ummeed hai ki koi vyakti kuch bhi notice karne ke liye sober tha. mera matlab hai ki yeh ek custom bike isliye mujhe ummeed hai ki agar woh isse phekne e ki koshish karenge to yeh sandeh badh jaega\nLuke:mujhe lagta hai ki yeh pehle se hi parts mein badal gaya hai aur band sheipping bhej diya gaya ho sakta hai. yadi tum isse rakhna chahte ho aur isse paint karna chahate ho, toh bhi tum isse pehchaan sakte ho.\nRay: mujhe pata hai, issliye main zyada se zyada logon tak pahunchna chahta hun, ho sakta hai ki woh dar jaen aur isse kahin chord den\nSam: agar tere saath dumpster dribing mein jaane ke liye kisi ki zaroorat hai to hamen bataen\nRay: Heh, thx Sam! main teri madad ki saraahana karta hun"}, {"id": "13731370-1", "conv": "Eric: Champions League araha hai :D\nCurtis: Oh, ghaan, main uske baare mein bhul gaya\nCurtis: exactly kab hai?\nEric: 26th June ko\nEric: lekin uake liye bahut time hai.\nCurtis: koi predictions?\nEric: abhi uske liye kaafi jaldi hai .\nCurtis: sach hai, pichle saal tum bahut kuch daanv par lag rahe the\nEric:mein kaafi baar haar gaya :P \nEric: main iss saal vaapas roar kartha hun :)\nCurtis: good luck,main paise ke jokhim mein nahi hun\nEric: tera 50% chance hai jeetne ka.\nCurtis: mein waise bhi pass ho jaunga\nEric: theek hai"}, {"id": "13730401", "conv": "Gunther: tumne coffee ke liye pay kardiya\nChandler: uhh.. shayad nahixDlekin koi baat nahi mein usko kal pay kardunga\nGunther: -_-"}, {"id": "13716152", "conv": "Karen: <file_photo>\nJennifer: OH. MY. GOD. kya yeh tum ho?? mein tujeh recognise nahi kar paya haha\nKaren: beshak, mein hi hun, mein humesha aise hi dikhta hun hahaha\nJennifer: oh god Karen tu toh bahut hot hai iss picture mein\nAbigail: mein bhi tuje recognise nahi karpaungi :D tum itna dressed up kyun ho?\nKaren:yeh humara 5th anniversary dinner tha\nAbigail: Mark bahut lucky admi hai\nMeggy: mein girls ke saath manti hun, tum bahut BADHIYA lag rahi hai\nKaren: dhanyavaad beheno!!! :*** aap bahut sweet hai\nJennifer: tum yeh dress kaha se kharidi?mujeh bhi chahiye aisa wala\nAbigail: mein bhi wahi cheez puchne wali thi!\nMeggy: chill out ladkiyon, ham sabi ek jaise kapade nahi kharid sakte,mujeh aur chahiye hahaha\nKaren: <file_other>\nMeggy: pahale aayen pahale paayen!!mein order kar rahi hun\nKaren: rest ko bhi ek chance do haha\nJennifer: usse rakhne do:P"}, {"id": "13715883", "conv": "Ted: weekend ke baare mein kuch news hai?\nJake: reunion ke baare mein?\nPia: mein available hun! hum kahan baat kar rahe the?\nJessica:agar main kuch cheez idhar-udhar karun, toh main bhi kar sakta hun!\nTed: Badhiya!humein place set karna hai.\nJake: Whoa! maine kaha ki main nahi kar sakta\nTed: kya tum kar sakte ho?\nJake: Hell haan yaar! aap jaante hai ki main freelance hun, sabse kharaab scenario main jahaan bhi hun vahaan se kaam karunga\nTed: Lucky kamine\nJessica: hamen milna chahiye jahaan humne pichle baar kiya tha, yeh sabhi ke liye ekdam sahi madhy hai\nTed: mein agree karti hun\nPia: toh Friday night ?\nJess: theek hai\nTed: yeh ek taarikh hai, main kamare buk karunga\nJake: jaldi milte hain mere peeps!"}, {"id": "13809921", "conv": "Bradley: yeh bahut surakshit hai. aisa nahin ki woh isse TV par dekhte hain\nJulianna: Hehe maine unse kaha ki TV bhi kabhi kuch acha nahi dikhaega\nBradley: sach...\nJulianna: lekin in general mein mujhe lagta hai ki Europe safer hai kyunki yahan hamare paas alag kaanoon hai. mera matlab hai ki humaare paas bahut zyaada kaanoon hain.\nBradley: Haha\nJulianna: E.g yahan agar ek teacher bhi bachon ki haath ko chhoota hai, toh usse police aur kaanoon ki samasya ho sakti hai. kyunki yeh pedophilia ka lakshan ho sakta hai ya bachon ka sexual harassment\nBradley: Theek hai\nJulianna: woh thoda beemaar hai hehe lekin doosari hand mein kabhi-kabhi yeh theek hai\nBradley: Haha theek hai kaise?\nJulianna: kyunki uss duniya mein pedophiesl hai\nBradley: woh har jagah hain\nJulianna: aur jab koi bache ko maarata hai to us vyakti ko dandit kiya jaana chaahiye"}, {"id": "13680760", "conv": "Lucia: mujhe apne baal katvane chahiye.\nLucia: main kab a sakti hun? mujhe Thursday aur Friday ko kuch samay mila hai.\nEric: Lucia! my dear!\nEric: kya tumko yakeen hai? akhir, apne harstyle ek hafte pehle hi kiya tha.\nEric: kya baat hai? kya apko yeh pasand nahi hai?\nLucia: mujhe yeh bahut pasand hai aur mujhe ise khone ka aphasos hai.\nLucia:lekin main naukri badal rahi hun aur meri baal chote hone chahiye ..\nEric: samjha. mere beauty salon mein aane ke baad tum mujhe sab kuch vistar se batao.\nEric:main friday ko dopahar 3 bhaje sujhaav deta hun. kya yeh tere liye theek hai?\nLucia: zaroor, sahi hai.\nEric: shandar, tera din shubh ho.\nLucia: dhanyavaad, bye"}, {"id": "13612028", "conv": "Gabriella: Hey Jasmine, kya haal hai?\nJasmine: mein theek hun,dhanyavaad😊\nGabriella:kya tum mujeh madad kar sakte ho?\nJasmine: koi baat nahi?mein tujeh kaise madad kar sakti?\nGabriella: mujeh meri CV English mein ek achi naukri ko bhej na hai aur mein soch rahi thi ki tum mujeh uske ek nazar daal sakti kya?\nJasmine: zaroor!mujeh bhej diyo 😊\nGabriella: Done 😊\nJasmine: agaya. ek ghante do mujeh aur mein check karlungi\nGabriella: sahi hai! Dhanyavaad!\nJasmine: meine check karliya. kehna hoga ki sahi karne ke liye bahut kuch nahi tha. practically sahi tha.maine bas thoda sa vyaakaran aur kuch vartani ki galtiyon ko theek kiya.\nGabriella:mujhe pata hai ki tum vartani mein kitne mahaan ho!\nJasmine: dhanyavaad Gabriella. mein asha karti hun ki tujeh woh naukri miljaye!\nGabriella:mein bhi asha kati hun.\nJasmine: I’ll keep my fingers crossed 😊"}, {"id": "13727812", "conv": "Grace: Hey ladki\nGrace: Maine tumhe aaj shaher me dekha.\nRuth: Sach?\nRuth: Tumne mujhe roka kyun nahi?\nGrace: Tum Galitos me thi aur andar nahi aa sakti thi bas tumse milne ke liye.\nRuth: Bilkul tum aisa kar sakti thi.\nRuth: Aisa karne me koi nuksaaan nahi hai.\nGrace: 😂😂Lekin jo embarrasment hoti.\nRuth: Aut to aur mai tumhe apne pizza ka tukda deti.😂\nGrace: Pizza ibahut achcha hai🤤\nGrace: Dhyaan rahe agli baar se mujhe invitation ki zarurat nahi padegi😂\nRuth: Tum abhi bhi welcomed ho🤣\nGrace: Okay. waise, tumhe lagta hai hum kabhi mil sakte hain?\nRuth: Haan bilkul. Bas din bolo.\nGrace: Kal?\nRuth: Meri taraf se haan hai.\nGrace: Okay phir milte hai\nRuth: Bye"}, {"id": "13862922", "conv": "Kerri: kya tumne apartment dekha?\nStella: haan brb\nKerri: ok\nStella: Sorry mai drive kar raha tha\nStella: Maine kal dekha tha lekin andhera ho chuka tha isliye mujhe subah phir se jaana hai use dekhne ke liye\nStella: Pehli baat, yeh bahot bada hai, 130 sqm\nKerri: WOW\nStella: Mai usse 2 apartments me split kar sakta hun\nStella: 90 aur 40 sqm kam zyaada\nKerri: Ya 80 aur 50?\nStella: Nahi, usko split karne ka bas ek hi tareeka hai\nStella: Taaki mai bade wale me reh sakta hun jisme 3 bedrooms aur 2 bathrooms\nKerri: Sunne me sai lag raha\nStella: Mujhe sunah phir se dekhna hai\nStella: Agents ne bola ki subah bahit dhopp hoti hai\nStella: Shayad mai kal jaaun\nKerri: Kuch photos li?\nStella: <file_photo>\nStella: <file_photo>\nStella: <file_photo>\nKerri: badhiya!!!\nKerri: Kitchen bahot achcha lag raha\nKerri: Bahot bada hai\nStella: Yeh mere living room ke size ka hai\nStella: Hume 3 bedrooms nahi chahiye\nStella:Lekin me pass aakhirkar home office ho sakta hai\nKerri: Kya Greg ne dekha hai?\nStella: Nahi, woh iss hafte bahar hai"}, {"id": "13862359", "conv": "Andrea: hey Babes, kya chal raha hai? mujhe kuch kaam karna hai. ek online shop ke liye 20 short texts. 50% sahi karne ke liye. Deadline do hafte mein hai. meri madad karegi?\nSondra: Hi,maaph karna, mujhe nahi lagta ki main isse banane vaala hun. inn dinon mushkil hai.\nAndrea: ?\nSondra: meree billi mar rahi hai aur naani ki ja rahi hai ... :/\nAndrea: damn.. aisa sunne ke liye kshama karo. mujhe lagta hai ki tum mujhe kisi ko de sakte ho, shaayad tum kisi ko upayukt jaante ho? mujhe pata hai ki Jill yeh nahi kar sakata: /\nSondra: jil sabse acha hai. aur logon ko assistance ki zaroorat hai. kya tujeh ye contacts chahiye?\nAndrea: zaroori nahi...\nSondra: :)\nAndrea: yadi tujeh spacetime mein ek window mili toh , mujeh batado. Friday ko texts leke aati hun.\nSondra:theek hai, lekin mujhe nahi lagta ki aisa hoga. pehle window jo main dekh rahi hun woh shaayad june mein hai.\nAndrea: mai samjhta hun. mujhe ummeed hai ki kitty isse banaane ja rahi hai, main asha karti hun..\nSondra: agar march mein sab kuch theek ho jaata hai , mein jitne hosake utna lelungi. dhanyavaad vah abhi bhi zinda hai, shaayad ab woh jitna dikhta hai usse zyada majboot hai.\nAndrea: <file_gif>"}, {"id": "13828591", "conv": "Victor: tujeh aaj raat museum jaana hai?\nVictor: ek bahut badhiya exhibition ho raha hai cubism ke baare mein\nCharles: tujeh ata hai ki mujeh museums bilkul pasand nahi hai.lol!\nCharles:isse acha mein paint dry dekti hahaha\nVictor: mujhe pata hai ki tujeh museums pasand nahi hai...\nVictor: lekin aaj raat vishesh hai\nCharles: kyun?\nVictor: kyunki aaj raat raat opening hai!!! :-D\nCharles: kya yeh alag hai?\nVictor: food, music, VIPs,sab hai sab log dress up hojathe hai, bas baut fun hai\nVictor: yeh upscale fun hai :-D\nVictor: come on! mera plus 1 ban jao!!!\nCharles: mujhe lagta hai ki agar tum mujhse puch rahe hain ki isska matlab hai ki bahot logon ne nahin kaha hai\nCharles: mujeh pata hai ki mein tera list mein top nahi hun lol\nCharles:hahah tum sahi ho... \nVictor: lekin ek hi kaaran hai ki tum mere list mein top par nahi the kyunki mujhe pata hai ki yah tera thing nahi hai\nVictor: mein vaada karta hun yeh fun hoga\nVictor: aur tujeh pasand nahi aya toh hum sports bar chalenge baad mein aur mein tujeh treat deta hun jitne beer chahiye utna dilaunga\nCharles: hahaha, theek hai, that sweetens the pot\nCharles: mein tere saath chalunga"}, {"id": "13728090", "conv": "William: Hey. Aaj maine dekha tum log Blackett se argue kar rahe the.\nWilliam: Kya tum log theek hoi?\nElizabeth: Hi. Sorry tumhe hume argue karte hue dekhna pada.\nElizabeth: Bas thodi si misunderstanding thi lekin hum suljha lenge.\nWilliam: Umeed hai\nWilliam: Tumhe lagta hai mukhe usse iss bare me baat karna chahiye?\nElizabeth: Nahi mat karo\nElizabeth: Use sahi nahi lagega ki hum logo ne argument ke baare me baat ki.\nWilliam: Ok. lekin agar tumhe madad chahiye toh, mujhe call karne me hichkichana nahi\nElizabeth: Pakka"}, {"id": "13682071", "conv": "Henry: Hey Lily, tera landline par try kiya lakein koi jawab nahi tha .pehle se hi chala gaya? mujhe batao ki ham kab baat kar sakte hai\nLily: shahar ja rahi hun\nHenry: THEEK HAI\nHenry: isse pehle ki hum baat kara: main kal gali mein william se takra gaya aur hum ek pub chale gaye. Poor chappy! sach mein. woh apne nuksaan se ubar nahi payega.En passant inne agle hafte Reihen ke liye humari yatra ka ullekh kiya aur abhaas kiya ki woh saath le jaakar khush hogi. tum kya sochte ho?\nHenry: mainne socha ki yah hamaare lie bahut maayane nahin rakhata hai aur vah achchhee kampanee hai, achchhee kampanee se baat karatee hai. aur vah kampanee, usake aasapaas puraane doston ke lie prasiddh kee tarah lagata hai. aap jaanate hain ki mera kya matalab hai.\nHenry: aur yah krisamas se pahale hamaara achchha kaam ho sakata hai! ;)\nLily: Traffic bahut dheema tha, lekin main vaastav mein javaab nahin de sakti thi. abhi lecture mein hun.\nHenry: vah FR par ayega, apani car ko meri drive mein chord dega aur khadaan mein hum aapko le jayenge.\nLily: bahut badiya.hum shuru karne se pehle mere ghar par ek coffee\nHenry: maine socha ki shayad baad mein ek saath bhojan kiya jaye?\nLily: aur bhee behatar. mujhe woh pasand hai! usse umr ke lie nahin dekha, isaliye use phir se milne kee khushi hai.\nLily: kya tum yah sab arrange karoge?\nHenry: zaroor. lekin taiyaar ho jao: woh vrddh ho gaya hai. abhi kaaphee dikhai de raha hai.\nLily: lekin i hope mentally nahin?\nHenry: nahin, intellectually bilakul nahin. lekin uske chaaron aur yah udaasee hai. An air of depression.\nLily:hum usse khush karenge. Bas ek din ke liye ho toh.Ab khatam karna hai. Cheers!"}, {"id": "13682379", "conv": "Linda: mein meri room ko paint karvane ja rahi hun.\nLinda: yeh decide nahi kar sakti ki kya colours meri personality ko sahi se express kar sakte hai.\nLinda: mein advices le rahi hun.tumhare pass mere liye ek hai shayad?\nBrian: tera personality ko fit hona hai... hmm\nBrian: main tujeh ek utsaahee aur jeevant vyakti maanta hoon aur isske liye rang peela hai\nBrian: doorsa hand se tum ek shaant aur sthir ho sakte ho aur yeh kahte hain ki un gunon ko greyness mein vyakt kiya jaata hai\nBrian: Toh yellow aur grey, idea kaisa laga tujeh? :D\nLinda: Wow,mein kaafi impressed hun!\nLinda: tune bas mujhe ek badhaee dee hai aur dilachasp rangon ke saath aate hain!\nBrian: Well, toh sach main facts hain :)\nBrian: kya tum rangon ka upayog karne ja rahe ho?\nLinda: darasal, main kuchh doston se poochhane ki yojana bana rahi thi aur phir sabhi vichaaron ko jod rahi thi\nLinda: lekin ab mujhe lagata hai ki mujhe aur research karne kei aavashyakata nahin hai\nLinda: aapase madad maangana ek bull's eye thi! :D\nBrian: Sahi hai! :D\nBrian: main jald hi aaoonga aur tere kaam ke parinaamon ki jaanch karunga, yah hamaare liye baat karne ka ek acha mauka hoga :)\nLinda: zaroor, mahasoos karen invited!"}, {"id": "13682313", "conv": "Juliette: Toh kya? Mujhe batao\nJimmy: Ek minute\nJuliette: Doctor ne kya bola? \nJimmy: Yeh khatm hone wala hai,ek second ruko\nJuliette: Kya yeh itna serious hai? Kya mujhe darna chahiye?\nJimmy: OK, abhi abhi khatm hua\nJuliette: Toh, mujhe batao, mai aur intezaar nahi kar sakta\nJimmy: Acute gastritis\nJuliette: yeh kya hai?\nJimmy: Pet me acid attacks\nJuliette: Yeh cancer nahi hai?\nJimmy: Nahi, woh nahi hai\nJuliette: Kya yeh pakka hai?\nJimmy: Haan, darling\nJuliette: Tum mujhse jhoot toh nahi bol rahe ?\nJimmy: nahi, darling, mera bharosa karo\nJuliette: Aur hum isse theek kaise kare?\nJimmy: Bas kuch tablets ek mahine ke liye aur yeh kaafi hoga\nJuliette: Mai bahut khush hun ki yeh cancer nahi hai\nJimmy: :000\nJuliette: I love you\nJimmy: Mai bhi"}, {"id": "13730056", "conv": "Mary: Hi <3\nPeter: Hey gorgeous ;)\nMary: kya ho raha hai\nPeter: zyada nahin, bas tere baare mein soch raha hun\nMary: aww mujhe tera bahut yaad aati hai :(\nPeter:mujhe pata hai ki baby 2 dinon mein ghar ajaunga . ham tujeh jo chaahen vo kar sakte hain: *\nMary: jo bhee mujhe chaahie, huh? 3:)\nPeter: ;)\nMary: main vaastav mein darsal cash in raincheck ko ummeed kar rahi thi:) ham kaafi samay se date par nahin gaye... :/\nPeter: mein woh pasand karunga :)\nMary: :)"}, {"id": "13728383", "conv": "Francesca: 3 a.m hogya. tum abhi tak soya nahi?\nJacob: kya ek stalker ;-)\nFrancesca: :D \nFrancesca: mujeh neendh nahi araha hai\nJacob: mujeh bhi nahi araha hai\nFrancesca: kyun?\nJacob: main abhi nahi kar sakta. sab ke baare mein soch raha tha\nFrancesca: mujeh bhi\nFrancesca: kabhi-kabhi kaash main aisa nahin sochta\nJacob: tum kiske baare mein soch raha tha?\nFrancesca: meree maa, school, tum ...\nJacob: mein?\nFrancesca:mainne dekhi ki tum haal hi mein dukhi hue hain\nJacob: shayd tum sahi ho\nJacob: tumhare mum ka kya?\nFrancesca: mujeh samaj nahi araha hai\nFrancesca: usne aisa kyun kiya??\nFrancesca: koi khud ko kyun maarna chahega?\nJacob: mein samaj sakta hun..\nFrancesca:tum serious ho? kya tujeh aisi kya tere paas ye vichaar hain?\nJacob: kabhi-kabhi\nFrancesca: Please nahin, main aapase bheekh maangti hun, yah mat karo ..."}, {"id": "13715767", "conv": "Ted: Bura lag raha hai.. apne liye! \nKelly: Kya hua? Tum theek ho?\nTed:Mera ankle twist ho gaya \nMike: tumne kya kiya?\nVictoria: bless you! x\nOliver: bahut zyaada pi liya?\nRob: all the best!\nKelly: jaldi theek ho jao!\nMary: oh dear! xxx\nTed: cheers guys! "}, {"id": "13729983", "conv": "Chloe: Hey, tumne mujhe ek cream ke baare me bataya tha jo tumhe bahut achchi lagi thi\nJulie: Ehhm yea, GlamRock\nChloe: Tumne kaha se khareeda?\nJulie: Online, ek dukaan hai GlamShop naam se\nChloe: Cool, thanks\nJulie: Tumne bola tha ki tumhare pass paise nahi hain aur ab kuch nahi khareedogi\nChloe:Mujhe paisa apni umeed se thoda jaldi mil gaya ^^\nJulie: Oh mai samajh gayi. Toh tum mujhe paisa wapas karogi jo maine tumhe diye the?\nChloe: Ah ofc, abhi turant bhejti hun\nJulie: Thanks, bahot madad karenge :)\nChloe: Kuch bigda hai? O.o\nJulie: Nahi haha lekin mai aur Jake, hame ek dog lena hai aur bahot kharche aayenge, vet, vaccination, alag alag tarah ke khane try karna etc\nChloe: Ek dog, cool, kaunsi breed?\nJulie: Hame shelter se kpi bechara jaanwar chahiye, toh woh koi bhi ho. Ham chahte hai ki woh bada ho ;p\nChloe: Yeh kitna achcha hai! Haan tumhare pass bada ghar hai, tumhare pass bada dog bhi ho sakta hai ^^\nJulie: Bahut bachche bhi aa sakte hai, lekin mere husband interested nahi hai -_-\nChloe: Sach me O>O\nJulie: Woh kehta rehta hai ki hame tanb tak intezaar karna chahiye jab tak hum apne aur debt nahi chukate aur uss tarah ki og cheeze\nChloe: Waise, tum kabhi paise ke baare me complain nahi karti, tumhare passs bada ghar hai, aisa lagta hai ki tum bachche sambhal sakti ho!\nJulie:Mujhe bhi aisa lagta hai, lekin woh nahi maanta ;/\nChloe: bas pills lena band kardo, uske pass koi choice nahi hoga ;)\nJulie: Woh toh bahot cruel hoga xD"}, {"id": "13828128", "conv": "Pitt: Hey Teddy! Kya tumhe mera message mila?\nTeddy: Nahi. ek email?\nPitt: Nahi. FB messenger pe.\nTeddy:Mujhe check karne do.\nTeddy: Haan. Ta!"}, {"id": "13731319", "conv": "Mary: Sorry,Mai tumhari bday party pe nahi aa paya:(\nNick: It's OK...\nMary: Lekin mai nahit zyaada distract ho gayi thi! Mai bhool gayi thi woh kal hai!\nNick: batao toh!\nMary: Mai ek ladke se mili...\nNick: Sach? mujhe details chahiye :D\nMary: Haan,uska naam Kirk hai aur woh ek architect hai...\nNick: OK, tumahre type ka hai <file_gif>\nMary: Aur hum ant me poora hafta saath bitaya. xD\nNick: Ek hafta?\nMary: Haan... yeh pagalpanti hai, IMai aaj shaam tumhe aur bataungi. Kya hum abhi bhi milenge?\nNick: Haan bilkul!"}, {"id": "13819305", "conv": "Connor: Mai meeting aane ke liye bahut thak gaya hun.\nJade: soch liya?\nIsaiah: Mere waha jaane ka koi intenstion bhi nahi tha sach me\nConnor: Haan, mai bed pe ja raha"}, {"id": "13813481", "conv": "Karen: Tumne yeh dress kaha se khareedi jo tumhare pass thi shaadi me?\nSamara: Oh, ek online shop se\nSamara: Ruko\nSamara: <file_other>\nSamara: Yahi wali\nKaren: Wow thanks\nSamara: Youre welcome!\nKaren: Oooh, unke paas kuch bahut achcha saman hai\nSamara: Haan, mai bahut kush thi tab maine isko dhunda tha\nSamara: Aisi kuch dukane hai jahan se mai regularly khareedti hun, zyaadatar samay mai har jagah se khareedti hun\nKaren: Yaha bhi same\nSamara: Lekin maine bahit skirts aur blouses khareed li hai iss dukaan se, toh shayad mai frequent customer na jaun ;)"}, {"id": "13715772", "conv": "Gabi: Tum logo ko Christmas ke liye kya chahiye? Maan lo $100 tak.\nJack: Mujhe sochna padega iske baare me...\nMary: Mujhe cosmetic chahiye.Mai achche skin care ko na nahi karungi.\nKate: Mujhe Kindle ke sapne aate hai!!\nGabi: Auro ka kya?\nJack: Tumhare bare me kya?\nGabi: Mujhe surprise gift chahiye.Mujhe lagta hai tum log mujhe achche se jaante ho. \nPeter: Mujhe nayi drill ka set chahiye. Mai tumhe baad me Amazon link de dunga.\nJohn: Mujhe naye sneakers chahiye. Size 10.\nJack: Aisa lagta hai tum logo ne sab soch ke rakha hai.\nJohn: Kam har saal karte hain. Mai apne gift ke baare me September se hi sochne lagta tha :D\nJack: Woh toh bahut jaldi hai! LOL\nJack: Kab tak tumhe batana hai?\nGabi: Ek hafte ke andar hum sab ko pata chal jana chahiye taaki hamare pass itna samay ho online order karne ke liye etc."}, {"id": "13828719", "conv": "Daniel: Hi Jeff, Mai bas tumhare notes dekh raha tha kal ke aur mijhe kuch sawaal hai.\nJeff: Poocho :)\nDaniel: Kya Mindy wahan thi?\nJeff: Haan, woh thi.\nDaniel: Kya tum uske pehle presentation pe input add kar sakte ho please? usnen kuch toh kaha hoga kyunki woh project ke pehle phase me invloved thi\nJeff: Darasal, usne utna react nahi kiya\nDaniel: bilkul bhi nahi?\nJeff: Ek sec ruko, mujhe doble check karne do"}, {"id": "13611954-1", "conv": "Client: Good afternoon. Mai suggest karta hun ki aap timetable ko Polish roads ke sachchai ke hisaab se adjust karde. P6 bus Radom - Warsaw, Cracow se aane wali, 40 minute ka delay.\nClient: Aur yeh pehli baar nahi hua, thodi der pehle hi ek ghante ka delya hua tha...\nFlix: Hi Marta. Hume khed hai ki bus late se aayi, lekin yeh operational delays hai jispe hamara koi control nahi hai. Maafi.\nClient: Lekin yeh bahot baar hota hai. Aap log timetable rearrange karne ka kyun nahi sochte??\nClient:Mai 17.10 se station par wait kar rahi thi, iss umeded me ki bus 17.25 pe mil jaaye. Woh 18.10 pe aayi. Ek ghanta waiting.\nClient: Aisa bahut mushkil se hota hai ki bus time se aaye. Yeh timetable bahut optimistic hai. Mia samakhti hun ki traffic jam hai lekin...\nFlix: Iss jankari ke liye shukriya, hum apne managers ko iss bar eme bata denge\nClient: Kya mai formal complaint daal sakti hun? Mere saath last year bhi yahi hua tha.\nFlix: Haan, aap complain ko email kar sakte hai info@flix.com pe. \nClient: thanks, Mai bilkul karunga. Lekin mai sach me umeed karta hun ki iss baar kuch kiya jaaye...\nFlix: haan, saari complain hamare managers dekhte hain.\nClient: badhiya. Woh bas unhe padhe nahi, lekin unke baare me kuch kare bhi. Kya tum mujhe status ke baare me jaankari de sakte ho?\nFlix: Hum yeh automatically nahi karte, lekin hume call karke jaan sakte hain. Aapko saari zaroorat ki information websote par mil jaayegi. \nClient: Ok, Aisa hai.\nFlix: Ek baar phirse maafi."}, {"id": "13865453", "conv": "Jeff: Kya tum kal ke hiking ke liye ready ho?\nAnn: Maine bhi pack kiya\nCorina: kya yeh mushkil hoga\nJeff: yeh track kaafi bhaari hai\nJeff: toh please, achche joote lena\nMaria: theek, track kitna lamba hai?\nJeff: kareeb 20km\nJeff: mujhe check karne do\nMaria: shukriya\nJeff: 21,3 km\nMaria: lekin yeh sirf lighthouse tak hai?\nJeff: haan\nMaria: toh hame waps ke liye bus lena hai\nJeff: mujhe lagta hai, wapas chal ke aane me kaafi thakaan hogi\nCorina: aur bahu tboring\nCorina: phir se usi tareeke ke karenge\nJeff: sach\nJeff: toh mai bus check karta hun\nAnn: badiya\nJeff: Haan, 5PM par ek hai\nMaria: bas badhiya!\nJeff: :)"}, {"id": "13864440", "conv": "Joyce: Guys, sorry mai aaj thoda late chal raha! Mai waha jald hi hunga\nAndrew: I’m a wee bit late too but will be there before 8! Leaving soon\nCarla: raste me hun,sipke ke saath😀\nAnette: Taste me hun bachcho\nAnette: Mai yahan pehla hun wtf\nHelen: Tum log kaha ho\nHelen: Annette kya tum yahan ho?\nHelen: Mai table par hun kisi window ke pass saamne!"}, {"id": "13817541", "conv": "Aiden: Kya tumne mere channel ko subscribe kiya hai?\nMia: Nahi, maine nahi kiya \nAiden: :/\nMia: Kya naam hai?\nAiden: Tuberflicks\nMia: Mujhe link bhejo\nAiden: ruko\nMia: k\nAiden: <file_link> Yeh lo\nMia: Ab to yeh kaafi grow kar gaya hai\nAiden: Haan \nMia: Tum ispe kab se kaam kar rahe ho?\nAiden: 6 mahine ho gaye\nMia: wow"}, {"id": "13864732", "conv": "Oli: Maine third year ke kuch logo se baat ki\nJacob: statistics exam ke baare me?\nMarcia: Unhone kya bola?\nOli: Haan, exam ke baare me\nOli: hame ladai ki tayyari karni hogi\nJacob:Toh yeh mushkil hoga\nOli: Unhone bola ki woh aaj tak ka sabse mushkil exam tha\nMarcia: 😱\nOli: Questions ko screen pe dikhaya ja raha tha\nOli: Ek minute ek question ke liye aur phir woh gayab\nOli:WOh wapas nahi aayenge toh agar tumhe answer nahi mila toh tum fucked ho\nMarcia:Toh hame calculations kaafi jaldi karni hai\nJacob:Yeh toh pagalpanti hai\nOli:Mujhe pata hai\nOli:Bahut stressful hai\nMarcia: Hum iske liye padhe kaise?\nMarcia: Timer ke saath?\nOli:Mere khyaal se\nMarcia: Kya koi paas hua pichle saal\nOli: Kuch log huye, lekin zyaadatar logo to doosra ya teesra chance lena pada"}, {"id": "13680485", "conv": "Blake: Why did you tell Steven all those stupid things?\nAlexis: What things?\nBlake: That I did not want him. It's just not true and you know it.\nAlexis: I remember things differently, sorry.\nBlake: You're his mother, I cannot cut you from him, but I really believe you have a terrible influence on him.\nAlexis: I would rather say it about you.\nBlake: Please, stop. I've taken so much care of him in the last years and I always avoid talking with him about you.\nAlexis: Why should you avoid the topic? Is it better to pretend I do not exist?\nBlake: Nobody pretends that, but I don't want to drag him into our games. Your games, actually.\nAlexis: I don't know why I am still talking to you. You keep insulting and accusing me.\nBlake: I'm just trying to stop you from destroying our son's life.\nAlexis: I am his mother, I know what's good for him.\nBlake: No, you're using him for your stupid games against me.\nAlexis: You're really unbelievably self-centred.\nBlake: Alexis, it's not possible to talk to you any more. You're either aggressive or defensive. There is no discussion.\nAlexis: Try not to attack me first. This is a natural reaction to an attack of every human being, of every living creature actually. \nBlake: I tried to discuss how we are managing our relations with our son. Was it an attack?\nAlexis: No, you attacked me saying I told something to Steven that you apparently didn't like. But you will nor censor me. This time is over.\nBlake: For God's sake! \nAlexis: I've had enough. I am coming back to my work now. There is more in this world than your huge ego. Bye!"}, {"id": "13828302", "conv": "Roberta: <file_photo>\nRoberta: dekho mujhe kya mila!\nMakoto: meri dress!\nRoberta: tumne tab chhod diya hoga jab tum summer me aayi thi visit ke liye\nMakoto: kya tum mujhe bhej sakti ho?\nRoberta: haan, mai aisa Friday ko kar dungi :)"}, {"id": "13680126", "conv": "Sawyer: main Asha karta hu ki tum Mujhe towel se lipti Hui milo\nEleanor: Nhi...main ek faad sa Chota shorts kaala robe ka pehenungi jo ki transparent nhi hoga \nSawyer: Pura transparent hona Chahiye \nEleanor: Vaise hai , kaala hai \nSawyer: Hmmm Kya tum kbhi Mujhe voh pehene hue ki photo bhejogi?\nEleanor: Jab main nahati hu fir pehenti hu tab Mujhe underwear pehenna padta hai kyuki vrna mere flat Vaalo ko pta Chl jaega ki neeche kya hoga xd\nEleanor: Photo mein tum kuch nhi dekh skte kyuki pechli baar Maine bheji thi uss mein xd hahaha\nSawyer: Hahaha aur kya hoga jab tum photo le lo akele mein . Taki main or tum he dekh ske.\nEleanor: lekin picture mein tum nhi dekh paoge ki transparent hai ya nhi , uske liye tumhe yaha aana padega :)\nSawyer: Shyd Acha vaala le ?\nEleanor: Nhi le skti \nSawyer: Haha tumhara naya phone achi lega\nEleanor: robe thoda transparent hai , :) toh munkin nhi hoga ki pic mein dikh jaye \nSawyer: Thik hai koi dikkat nhi"}, {"id": "13865216", "conv": "Sam: I'm so sorry. Mai samay pe nahi aa paunga.\nSandra: Kya hum tumhar ebina shuru kare?\nSam: Please karo. Mai 30 minut elate hunga.\nStaś: Ok"}, {"id": "13731409", "conv": "Sam: Mujhe apna pehla credit card mila!\nTom: Well, congrats aur sorry!\nSam: sorry kyun?\nTom: Kya tumhe debt me jaane ka darr nahi laga?\nSam: Nahi, sach me. Kya mujhe hona chahiye?\nTom: Mujhe lagta hai tumhe hona chahiye."}, {"id": "13727597", "conv": "James: <file_video>\nJames: Meri girlfriend bahot creative hai :D\nFred: Hahha. LOL\nJames: Usne mere se trash bin bahar ki khidki ke pass rakhvaya\nJames: Taki use bahar aur ghar se hote hue kuda phekne na jana pade\nJames: Woh bas khidki kholti aur kaam hojata hai\nFred: Agar yeh stupid hai lekin kaam karta hai...\nJames: Yeh stupid nahi hai, mujhe pata hai :D\nFred: Meri taraf se usko Congratulate karna :D\nJames: Mai karunga xD"}, {"id": "13716473", "conv": "Christopher: ok, logon, mere pass ek idea hai\nMatthew: hmm?\nChristopher: chalo is weekend abroad chale 😀 tickets bhi sasti hai aur mujhe tum logo ka nhi pata lekin mai bored hun, bahot bored. \nAndrew: Mai bahar hun, guys… Mai Ann ko bachche ke saath akela nahi chodd sakta, sorry \nChristopher: Matthew, David? tum logo ka kya?\nMatthew: Mai iss weekend kaam kar raha😕 \nDavid: well, if they can’t then I’m out as well \nChristopher: mujhe tum logon se nafrat hai"}, {"id": "13727770", "conv": "Francine: hey hon\nFrancine: aaj tum kaisi ho?\nFrancine: Mujhe umeed hai ki jo hamne kal baat ki usse kuch madad mili ho\nJessie: hiya \nJessie: mai abhi bhi bahut overwhelmed hun\nJessie: lekin mai hamari baat ke baad thodi shant hui\nJessie: thank you mere dhyaan rakhne ke liye <3\nJessie: bahot logo ko pata nahi hota hai ki kya kehna hai isliye call nahi karte...\nFrancine: Mai hamesha hun agar tumhe zaroorat pade\nFrancine: dost isiliye hote hai <3\nFrancine: sach me, jab bhi tumhe zarurat pade, bas mujhe call karlena\nJessie: 😭😭😭\nJessie: thank you <3\nFrancine: kabhi bhi <3"}, {"id": "13821815", "conv": "Maria: Logo khane ko kuch mat laana main kaafi kuch bna liya \nAndrew: hum wine le aaenge jo humne pechle saal li thi\nMartha: khas kar aisi raato ke liye\nMaria: bahot acha hoga, dhaynvaad"}, {"id": "13865139", "conv": "Hannah: uss harami ne meri jagah le li\nPamela: Richard?\nAnne: usko parking krte hue dekha... "}, {"id": "13680779", "conv": "Sophia: kya lau unke liye?\nMonica: mujhe kaise pta hoga?\nSophia: madad kar meri\nMonica: pta nahi mujhe main bahot gnda hu toofe dene mein\nSophia: shayad koi spa gift card\nMonica: shayad\nSophia: tu koi madad nahi kar rha :P\nMonica: bola tha... bekaar hu toofo ke maamle mein"}, {"id": "13729889", "conv": "Yannick: maine suna ki tum anthem gaane vaale ho \nYannick: game mein\nNicki: han \nNicki: thoda darr lag rha hai! \nYannick: mat darr\nYannick: kaafi badi baat hai itne sare logo ke saamne gaana!\nNicki: main asha krta hu ki gaane ke shabd na bhul jau\nNicki: asha* \nYannick: tu badiya gayak hai\nYannick: tu badiya krega \nNicki: mujhe riyaz krna hai \nYannick: tere ghar vaale aa rhe hai tere saahth?\nNicki: han\nYannick: unhe tujh par garv hoga! \nNicki: dhanyvaad Yannick"}, {"id": "13715995", "conv": "Carter: <file_photo>lag bhag Christmas aa gya, han naChloe!?!\nChloe: han waqt aa gya maine tere liye nayi juraab le li\nCarter: jurab paro ko garam rkhne ka kaam krti hai , toh dono garam kyu ona hai 😉\nVictoria: maine dusri dive de di . Christmas jaisa lga... aur apne ko khush krne ke liye maine sone ki ek cheez le li....toh.....zarur Christma. unmatched juraab badiya lagti hai 😍🤙🏼🤙🏼"}, {"id": "13862502", "conv": "Ammalee: <file_photo>\nAmmalee: ek mahina tak chla.♪┏(・o･)┛♪┗ ( ･o･) ┓\nAmmalee: aur styles bta skti hai? (?_?)\nMaryann: Ah! hello maam! dhanyvaad acha review dene ke liye (＾▽＾)\nMaryann: koi style hai jo agli baar chahiye?\nAmmalee: han maine Acrylic naakhunon aur Linen suna hai. konsa behtar hai? (´∀`)\nMaryann: agr tun chahti ho apne naakhunon zyada der tak toh Acrylic zyada badiya hai Linen se. ✌️\nMaryann: agr koi or design hai toh bhej de, pictures send krde. ☺️☺️☺️\nMaryann: Toh usko main tere naakhunon pr agli baar krdungi!!(^^)!!(^^)!!(^^)!\nAmmalee: dhayavaad main pictures bhej dungi"}, {"id": "13828775", "conv": "Alan: sweetie kb tak aaogi ghr pr ?\nJoan: main laura ke saath pdhungi classes ke baad Dad\nAlan: ghr par aajaungi 7 tak?\nAlan: main apna mashoor chicken wings bna rha hu :)\nJoan: dad mere grades zyada zaruri hai?\nAlan: mere wings se bhi zyada?\nAlan: main dukhi hu :D mazzl kr rhi hu .pdhai krti hu!"}, {"id": "13731314-1", "conv": "Johny: voh ldki Tuesday music video mein sexy hai \nLuke: <file_video>\nLuke: yeh Tuesday?\nJohny: voh item toh kamaal hai november mein bhi thi\nLuke: Johny please koi kamaal ldki dekh le apne liye.\nLuke: pyar kar\nLuke: pyar kar ache se\nLuke: Aur chutiya nmma bnd kar\nJohny: bhai koi mzzk nhi hai yeh \nJohny: ldkiyon ki izzat krta hu main\nJohny: kamm se kamm jab unhe zarurat hoti hai :D\nLuke: harr kisi ko izzat chahiye hoti hai\nJohny: pata hai mzzk kr rha hu LOL\nLuke: Ipata hai bs bol rha hu\nJohny: clubbing aaj?\nJohny: wingman bnn skta hai mera xD\nLuke: <file_gif>\nJohny: yeh facepalm kya hai?\nLuke: Tinder pr aa aur shikaar krna shuru krde \nJohny: Hahaha. xD\nJohny: smjh gya main nhi jaana tujhe? \nLuke: Iaaj raat ka plan hai kahi aur\nLuke: kisi or waqt\nJohny: badiya kisi aur waqt"}, {"id": "13611794", "conv": "Frank: Hi Peter has brought me to Sports Direct store at the top of \nRosie: dhaynvaad dekh lunga main vaha\nFrank: ground floor pr hai hum\nRosie: ok\nFrank: Morrisons bahar\nRosie: raste mein hu\nFrank: hum upar ho skte h toh vaha bhi dekh lena\nRosie: thikk hai milte hai jldi xxx"}, {"id": "13828614", "conv": "Kyle: hey tumhare pass maths homework hai?\nPatrick: um.. abhi tak nahi :D\nKyle: hahaha kya matlab anhi tak nahi\nKyle: yeh kal ke liye hai\nKyle:maine tumhe abhi abhi yadd dilaya na hahahah\nPatrick: XD\nKyle: phir toh good luck\nPatrick: tx xD lagta mai mujhe use zaroorat padegi XD"}, {"id": "13680746", "conv": "Ellen: hi, honey, maaf karna, main haal hi mein itani pahunch se baahar tha, pun: redecoration ek bura sapana hai.\nKate: chinta mat karo, sweetie , redecoration ke saath kya hai?\nEllen: Well, kuch bhi galat nahi hai, yeh sirf itna samay le raha hai, main aajakal mushkil se sota hoon ...\nKate: kya Paul tujeh help nahi kar raha hai?\nEllen: woh sabase acha try kar raha hai, lekin tum jaante ho ki purush kaise ho sakte hain, woh nahin jaanta ki kya hota hai aur main uss par bharosa nahin karungi ki woh humaare ghar ke pharsh ke saath ...\nKate: oh, tum sahi ho. yeh hamesha aisee mahilaen hoti hain jo inn sab ke astheticsr ka dhyaan rakhate hain ... aur woh kahate hain ki ham keval kitchen mein achchhe hain. \nEllen: khair, kitchen shaanadaar hone ja rahi hai taaki woh hissa paryaapt ho,LOLxD\nKate: isse dekhane ke lie intajaar nahin kar sakti hun. kab khatm kar rahe ho\nEllen: Mujeh eumeed hai ki Christmas tak ready hojayega, lekin workers hamesha late rehte hain.\nKate: Oh haan, unki bahut 'qualities' me se ek... :D\nEllen: Aisa nahi ki mujhe beer nahi pasand kabhi kabhi, lekin Christs ke liye, woh beer vans chodd dete hai har jagah. Woh kaam kaisa karte hain agar hamesha nashe me rehte hain?!\nKate: Sthir haath, woh khehte hain, hahaha\nEllen: Sthir haath my ass, agar unhone kuch toda, Mai unhe maar dungi.\nKate: LOL\nEllen: Haan, toh tumhare question ka answer dete hue, redecoration achcha ho sakta hai lekin mai ispe vishwaas kar rahi jitni jaldi ho paye khatm hone ke liye\nKate: Apni fingers cross kar raha hun, aur mai housewarming party ka intezaar nahi kar paa raha.\nEllen: Tum sabse pehle hoge jaane wale! "}, {"id": "13819839", "conv": "Paola: Guys, jaisa ki mai keh rahi thi mai tum logo ko theatre le jaana chahti hun. Iss Friday ek bahot achcha play hai aur mai tumhe tickets free me de sakti hun agar tum log interested ho\nPaola: Yeh ek Serbian family ke baare me Yugoslavia war ke turant baad. Yeh kuch saale se hit hai aur mai bahot khush hin ki ywh wapas stage pe aaya iss season\nPaola: Maine paly kuch saal pehle dekha tha aur ispe ek review bhi likha tha, lekin tumhare saath jaane me khushi hogi aur pata chalega ki tumhe kaisa lagta hai\nAustin: Oh wow sunne me bahut achcha lag raha! Bilkul mmujhe jaana hai\nNicola: Mai bhi! Umeed hai ki yeh 6 baje ke baad hai?\nPaola: @Nicola, haan, yeh 8.15 pe hai\nPaola: Theatre ka naam hai El Rincón de Sánchez <othre_file>\nPaola: Hum wahan mil sakte hain\nAustin: Sunne me sahi hai. Nicola, kya tum saath me chalogi? Aisi lamba, akela bus ka safar bahot boring hota hai\nNicola: Ha ha, pakka, Hum achchi achchi baat kar sakte hai, khaaskar aagr hum thoda sa chale. Mai suggest karti hun ki Alto Palermo shopping mall ke entranc epar mite hain air wahan se chalte hain\nAustin: Kya mai pooch sakta hun ki yeh safe hai ki nahi? 🙊\nNicola: haan,mujhe bhi aisa lagta hai\nAustin: Badiya, Alto Palermo ke entrance pe milte hain 7.30 baje\nNicola: Cool, pakka karne ke liye, mai iss entrance ki baat kar rahi: <file_other>\nAustin: 👍\nAustin: Oh ruko, kya tumne khaya hoga? Shayad hum kuch kha sakte hai pizza ya kuch\nNicola: Mai kaam se seedha aaunga toh mukhe sunne me perfect plan lag raha\nNicola: Paas me kya hai\nAustin: Ek jagah hai joh empanadas bhechti hai joh ki itne bekar nahi hai bas wahi jahan hum milenge. Bahut shaandar dinner nahi lekin mere liye bahut hai\nNicola: Haan, woh ho jaayega Bas 7:15 pe milte hain in case line me bahot log hain ya tumhe wahan khade hoke empanadas khana hai ya chalte hue 😹\nAustin: Lol sahi hai\nPaola: Mai tumhe theatre me milungi. Bahar wait karne ki koi jagah nahi hai, toh mai tumhara wait hall me karungi agar yeh theek hai toh\nAustin: Bilkul\nPaola: Jald hi milte hain\nNicola: Yep. Byeeee!"}, {"id": "13865472", "conv": "Harriet: Tum kaha ho?\nVincent: cloister me\nCharlotte: hum aaj yahan padh rahe hain\nCharlotte: hamare saath aa jao, hum Ben ke liye bhi wait kar rahe hain\nHarriet: Mere liye aaj bahut thandi hai waha \nBen: Mai sehmat hun\nHarriet: Mai library jaaunga\nBen: Mai Harriet ke saath jaunga"}, {"id": "13716468", "conv": "Hyatt: abhi channel 6 dekho\nNickleby: kya chal raha hai?\nHyatt: ahh main dekha kya woh Stu hai?\nPalin: woh khud!\nNickleby: miss nahi kar sakta :)"}, {"id": "13810089", "conv": "Leo: hey jess\nJessie: hey\nLeo: toh tum iss weekend kya kar rahi ho\nJessie: haan mujhe apne tight schedule ko dekhne do -_-\nLeo: hai mai kyun mazak kar raha. tum hamesha free ho\nJessie: toh kya chal raha hai\nLeo: ham shayad bahar jaa sakte hain\nJessie: kya tum pooch rahe ho\nLeo: iska kya matlab hai\nJessie: hamesha mai hun jo ideas ke saath aati hun\nLeo: haan sahi baat\nJessie: yeh sahi hai\nLeo: toh?\nJessie: toh mai sahi hun\nLeo:mera matlab tum kya sochti ho\nJessie: oh tumhara matlab weekend ke liye\nLeo: haan\nJessie: haan theek hai, cool\nLeo: btw.. tumhe abhi bhi jagah dhoondni padegi xD\nJessie: dekho.. ._. hamesha\nLeo:lekin woh mera idea tha XD\nJessie: WOW -_-"}, {"id": "13730151", "conv": "John: Kya tum tennis khelti ho? :-)\nIrma: mai nahi, tumne kyun poocha?\nJohn: tum aisi lagti ho jaise ki tum tennis khelti ho\nIrma: HAHAHAHA mai sach me lol kar rahi\nIrma: mujhe nahi pata ki koi tennis khelne wala kaisa lagta hai\nJohn: hahah smaaf karna woh dumb comment tha\nJohn: jo bhi hai, tum mere saath class me enroll karogi?\nJohn: woh bahut saste hai community center me\nIrma: sahi lag raha, mai apni ek tennis outfit pehen sakti hun!!\nIrma: HAHAHA, mai abhi bhi tumahri comment pe has rahi hun lol"}, {"id": "13682432", "conv": "Jack: Tum kahan ho? Mai tumhe nahi dhind pa raha.\nOlivia: carriage 3!\nJack: Mai shayad 15 me hun :/ yahan bahut bheed hai\nOlivia: Lekin dheere dhhere tum aa sakte ho.\nJack: Mujhe nahi lagta, yahan log baithe hai, ruke hai, har jagah ulti kar rahe. Poora mess hai\nOlivia: C'mon, yeh busy weekend hai\nJack: Mujhe iss trip se abhi hi nafrat hai.\nOlivia: Bas drama mat karo, yahan aao.\nJack: Kya tumhare pass tickets hai? Mujhe mere nahi mil rahe.\nOlivia: Mere pass dono hai toh tumhare pass choice nahi hai. Tumhe yaha jaldi se aana chahiye :P"}, {"id": "13681293", "conv": "Pete: Kaisa chal raha hai?\nLionel:Mai ek meeting me hun, baat nahi kar sakta.\nPete: OK, sorry."}, {"id": "13681024", "conv": "Rob: mujhe car check karana hai, kisi achche mechanic ko jaante ho?\nWill: haan, mai kisi ko jaanta hun jisme mere father ki car theek ki thi\nRob: tumhara matlab woh wheels pe shit?\nWill: ab woh teer ke tarah hai\nRob: phir toh woh mechanic nahi ek magician hai\nWill: Haan, ek tarah se :D mai ek number deta hun\nRob: badiya\nWill: tum keh sakte ho ki maine tumhe bheja\nRob: shukriya dost"}, {"id": "13716734", "conv": "Andrew: wow, weekend! finally!\nAndrew: yeh hafta toh kaafi mushkil tha\nNicky: han , yeh toh hai\nNicky: kaam kaam kaam \nAndrew: hum naya kaam kar rhe hai agle hafte se\nAndrew: aur humesh aki tarah hum last mein he kaam krte hai ;)\nRick: han yeh toh hai\nRick: voh pehle se plan nhi krte hai\nNicky: cheeze se seekhte nhi hai voh;)\nAndrew: voh he main kehna chah raha hu \nAndrew: kher, main aasha krta hu ki mujhe acha sa aaram milega\nRick: han , mujhe bhi !\nNicky: main kuch nhi krne vaala hu!\nNicky: :D\nRick: sahi hai!\nAndrew: main bhi main toh aaram krne vaala hu \nAndrew: so jana pehle baar mein\nAndrew: bcho ko dekho\nRick: dhyn rkhna logon!\nNicky: baad mein baat krta hu !\n"}, {"id": "13731380", "conv": "Olivia: hey\nTaylor: kya chl rha h ?\nOlivia: kuch madad chahiye tumse haha \nTaylor: han?\nOlivia: mujhe instagram par ek pic daalni hai but pta nhi kya likhi caption mein.\nTaylor: han! kon si picture ?\nOlivia: kal jo bheji thi jheel ke paas? \nTaylor: ahhhh han mujhe kaafi pasand hai voh \nOlivia: han mujhe bhi achi lgti hai but pta nhi kya likhu uske baare mein haah\nTaylor: shayad kuch \" Garmi ke din\" aur suraj ka emoji \nOlivia: lekin kuch zyada nhi hai? ya samanaya hai ahaha\nTaylor: mere hisaab se thik hai ya fir sirf suraj ki emoji laga do haha\nOlivia:han voh kr skti hu hahah \nTaylor: vaise bhi achi picture hai kuch bhi karo badiya he lgegi\nOlivia: sahi baat ha , shukriya madad krnr ke liye :)))\nTaylor: kbhi bhi ldki :DD "}, {"id": "13829580", "conv": "John: ghumne chlega?\nIan: humesha!!!\nIan: kab aur kaha?\nJohn: St.Monica, 8.00 pr , thik hai?\nIan: han!"}, {"id": "13728061", "conv": "Ali: yaar mujhe voh hard drive chahiye \nKane: aaja lele\nAli: thik hai abhi aata hu\nKane: zarur.."}, {"id": "13680149", "conv": "Joshua: khidki se bahar dekh\nNoah: kya hai vaha? XD\nJoshua: kar :P\nNoah: oh badiya\nNoah: itni saari baraf :D yeh kb hua\nJoshua: :D\nNoah: yeh waqt ek baraf ka aadmi ka hai!\nJoshua: Olaf bnao :d\nNoah: bilku voh mera idol hai!\nJoshua: XD"}, {"id": "13612157", "conv": "Greg: tu mere calls ka javaab kyu nhi deta?\nAva: kyuki mujhe tere se baat he nhi krni, mujhe akela chorhd de\nGreg: lekinhumne cheezo ke baare mein baat nahi ki hai\nAva: aur hum krenge bhi nahu kyuki kuch hai he nhi baat krne ko\nGreg: Ava, please\nAva: main tujhe block kar rhi hu fb par. Goodbye Greg ❤"}, {"id": "13728974", "conv": "Shelly: main sardi ka coat dhundh rhi hu koi hai kya aaj?\nPorter: humare paas kaafi ache garam kapde hai. dekho ek baar!\nShelly: han main krungi! lunch pr vaha milna!\nPorter: jldi khana kha lena kyuki voh jldi chle jaenge!\nShelly: Ooh! thik hai!"}, {"id": "13863020", "conv": "Connor: kya tum bta skti ho ki konse gaane unhone chlaye that gig pr Berlin mein?\nKyle: unki official profile par unhone tweet kiya hai saare gaano ki list kuch ghante pehle\nConnor: badiya dhaynvaad\nKyle: cheers"}, {"id": "13819450", "conv": "Caleb: kaise ho logo?\nJeniffer: badiya dhayvaad\nBrooke: han kaafi badiya hai yaha\nCaleb: kaha pr ho tum?\nJeniffer: New York mein!\nCaleb: badiyal!\nCaleb: kya kya dekha abhi?\nJeniffer: hum abhi tak Connecticut aur Massachusetts gaye hai \nJeniffer: lekin NYC sbse badiya hai\nBrooke: Rhode Island bhul gaye tum\nJeniffer: han kaafi zaruri state hai! :P\nBrooke: ;)\nCaleb: dekha , mujhe pata tha tumhe acha lgegi\nCaleb: sbse acha kya lga?\nJeniffer: diversity!\nJeniffer: jo Europe mein nhi hai utna\nJeniffer: tum galiyo mein chal rhe ho aur 15 akag bhaasha sunte ho \nBrooke: aur sab kuch zyada he hai \nBrooke: kaafi bada zarurat se bhi zyada bada kaafi aakarshit \nBrooke: khana , buldings , gaadiyan , sab kuch\nCaleb: main khush hu tumhe acha lga !\nBrooke: :*"}, {"id": "13716378", "conv": "Max: mujhe khed hun lucas. mujhe nahin pata ki mujhe kya hogya hai.\nLucas: .......\nLucas: main bhi nahin jaanta\nMason: yeh vasstav mein fucked up hai Max\nMax: mujeh pata hai. mein bahut sorry hun:(.\nLucas: mujeh nahi pata , yaar.\nMason: tum kya soch raha tha??\nMax: mein kuch nahi.\nMason: haan\nMax:kya ham isske baare mein mil ke aur baat kar sakte hain? Please.\nLucas: theek hai. main isske baare mein sochunga aur tujeh batauga.\nMax: Dhanyavaad..."}, {"id": "13862395", "conv": "O'Neill: Sab theek hai?\nO'Neill: maine tumse vaapas nahi suna\nO'Neill: <file_gif>\nTed: Hey\nTed: main aaj vaastav mein busy ho gaya hun\nTed: Sorry..\nTed: Haan, Sab kuch theek hai ;)\nTed: main tujeh baad mein ek photo bhejunga :)\nO'Neill: Badhiya!! 👏"}, {"id": "13611608", "conv": "Tom: Mausam jaisa hai poland mein ?\nJustin: Thand badh rahi hai koi dhoop nhi aati aur thand aa rha hai. \nTom: Kya tumne game of thrones ka last episode dekha ?\nJustin: Abhi nhi , ruk nhi skti dekhne ko."}, {"id": "13682381", "conv": "Gabby: Kaisi ho? Apne naye ghar mein settle ho rahi ho?\nSandra: Acha hai.Bache aur baaki jaanvar ache hai.Kutte ko bahot acha laga hai naya garden.Kaafi jagah hai ghumne k liye.\nGabby: hubby kaisi hai ?\nSandra: Bs voh thoda gussa karta hai baaki thik hai.\nGabby: :-D.sahi lgta hai jim ke liye\nSandra: Voh kamm shabdo ka insaan hai.Koi ashcharya nahi hai.Usko ek peeche ka shed de do or usko mahine baad dekho.\nGabby: LOL.Saare mard he aise hote hai.\nSandra: Voh sach nahi hai! \nGabby: Bilkul.Mera toh shayad garage mein bhi chla jaye.Humesha kuch na kuch krta or bnata rehta hai.\nSandra:Kabhi socha hai kya krta rehta hai voh?\nGabby: Humesha.lekin voh bnd rkhta hai.\nSandra: Shayad koi portable teleporter bana raha hai. ;-)\nGabby: Ya koi time machine.. LOL\nSandra: Ya koi new kharghosh :-P\nGabby: Main chahti hu... Lmfao!"}, {"id": "13864991", "conv": "Nina: Kaha par hai?\nTim: main room mein \nAlice:Main bhi aaja join karle\nNina: ok!"}, {"id": "13728335", "conv": "Esme: Kya maine tujhe btaya ki pechle hafte kya hua?\nSummer: Nahi.\nSummer: Han mtlb tune btaya th aki tu jason ke paas gayi thi aur vaha Party thi.\nEsme: Han\nEsme: Voh party kar rha tha aur usne mujhe bulaya bhi nahi.\nEsme: Kitna galat hai.\nEsme: Saara band vaha tha.\nEsme: Robert, Tom, Amy aur Steve\nEsme: Usne apni girlfirnd ko bhi nahu bulaya…\nSummer: Yeh toh bahot alag hai\nSummer: Voh aisa kyu karega?\nEsme: Pata nhi.\nEsme: Mujhe gussa aa gaya aur maine uski saari plates tod di. "}, {"id": "13727724", "conv": "Mike: Mujhe tujhe paisa dene hai!\nJake: 200 dene hai tujhe :P\nMike: Main jald se jald de dunga.\nJake: Jo ki?\nMike: 7th tak mujhe mera paycheck mil jaega toh shayad 8th.\nJake: Koi dikkat nahi. \nMike: Dhanyvaad. Pta nhi jo cash maine rkha tha lag voh kaha gaya.\nJake: Koi na . pechle mahine maine apne parents se paise udhaar liya tha.\nMike: Yeh sthiti thi?\nJake: Lagbhag yeh he.mera landlord rent ke peeche pada hua tha.\nMike: Sab sahi ho gya ab? \nJake: Shukriyada. Han"}, {"id": "13716510", "conv": "Roger: Jab tu tiles laga rhe hote ho toh kitna laga skte ho ek din mein?\nJim: Floor?\nRoger: Deewar.\nDan: Konsi mortar use kar rahe ho?\nRoger: pre-mixed. Lagta hai dheere dheere dry hoti hai\nJim: Kya farak pdta hai ki kitni jldi dry hoti hai? Sirf ek din lagta hai grout ke saath. Jitni chahe utni rows kr skte ho.\nRoger: Sahi. Mujhe nahi pata tha ki voh shift kar denge zyada rows ke saath?\nDan: <file_photo> Tum bs ek hisaab rakho (2nd row). Deewar ke beech mein ek nishani bna do aur tab dekho aakhri tile kon si sides or cieling par hogi. Tum neeche vaala vaala karo shower pan ke paas jab ledger sookh jaye.\nJim: Han pehe neeche vaali row mat karo, kuch vajah se mshkil ho jaata hai . aur saari tiles ko ek he level par krdo taaki dekhne mein acha laga.\nRoger: thik hai acha laga sunn kar, main bs neeche se shuru krne vaala tha.\nDan: Shayad Kaam na kare.kyuki main neeche se start krne vaala tha aur phir upar aata.\nJim: Kya tumhare paas digital vallet hai? agr tum chaho toh main tumhe apna de skta hu. \nRoger: Mere paas hai.\nJim: Ok badiya.\nDan: Good luck. bata dena agr kuch chahiye."}, {"id": "13730038", "conv": "Angelina: cinema par chlna hai \"First Man on the Moon\"?\nJennifer: han zarur, kab?\nAngelina: Main soch raha tha ki friday 7-8 pm? Cinema City Arkadia?\nJennifer: Mere liye thik hai.\nAngelina: Badiya milte hai phir! "}, {"id": "13865431", "conv": "John: Kya tum kuch kaate laa skte ho IKEA?\nJames: LOL, kaate?\nJohn: <file_photo> yeh\nPatt: Koi dikkat nhi!\nJohn: dhaynyavad!"}, {"id": "13716842", "conv": "Jo: Tumhari mum kaisi hai , Sue?\nAnn: kya voh chli gayi?\nSue: Kal vapas aa gyi thi\nSue: Train thoda der ho gayi thi\nSue: Voh gussa thi.\nSue: Abhi tak thik ho rahi hai\nJo: Oh :( \nAnn: Toh phir tum khali ho... ;)\nSue: Hurray\nAnn: party??\nSue: Mujhe bhi thik hona hai ;)\nSue: Party ke baare mein baad mein sochungi\nAnn: Tumhare zubaan le leti hu!"}, {"id": "13862894", "conv": "Marek: Kaisa raha tumhara nikalna? :c)\nDaniel: Badiya tha hum 2 ghante mein move ho gaye thay dusre din bhi saaf kar rahe hai:D\nMarek: :d\nDaniel: Mujhe kaam par jaana hai vapasxD\nMarek: Daniel , tum kaam par ho :d\nDaniel: hey bhagwaan, sahi keh rhe ho :‑O \nDaniel: :D:D:D"}, {"id": "13811795", "conv": "Frances: <file_picture>\nFrances dekh aur soch hum kaha par hai? :D\nHarold: OMG, kya voh Strawberry Café hai?\nFrances: han beshak!\nHarold: tune bola tha tu free nahi hogi?\nFrances: han ek meeting cancel ho gayi toh hum chle gya yaha :D\nHarold: kismat vaale ho! maze kaaro…\nHarold: <file_gif>\nFrances: Zarur Hugs!"}, {"id": "13828088", "conv": "Frank: Tumhe kaam se nikalte hue dekha?\nRick: Han nikalna pada kuch apna kaam tha.\nFrank: Thik hai lekin dhyn rkhna tum lunch takkaam kro .\nRick: han koi dikkat nahi krungi."}, {"id": "13716582", "conv": "Joe: Kya tum 'The Millionaire' dekh rhe ho ?\nTim: zarur!\nJack: Main bhi!\nJoe: Oooops. Commercial block khatam ho raha hai.\nJoe: Baad mein baat krta hu."}, {"id": "13730883", "conv": "Laura: bus kitne baje?\nPat: 5.25\nLaura: OK. pata hai kya pehen rhe ho?\nPat: Ruko photo leta hu\nLaura: Thik, abhi aata hai\nPat: ce moi <file_photo>\nLaura: Faad lag rahi hai. \nPat: Khud ko dekha\nLaura: Bilkul nahi\nPat: Abe yaar , nayi neeli dress ?\nLaura: Jab milenge tab dekh liyo\nPat: thik hai. 5.25 Phir\nLucy: milte hai"}, {"id": "13681895", "conv": "Peter:Suna aaj school mein kya hua?\nJack: Nhi?\nPeter: Kuch gas leak ho gayi hai. .\nJack: Oh, asha karta hu ztada gambhir nahi hai. kya unhone damkal adhikariyo ko bulaya?\nPeter: Han 3 engine aur ambulance ko bulaya lagta hai ki drill thi.\nJack: Kaafi behetar hai yeh. "}, {"id": "13828813", "conv": "Nancy: Claire!\nClaire: hm?\nNancy: Maine apni khaas dost se hen party ke baare mein pucha!\nClaire: oh!! aur?\nNancy: they thing the city break with just you is a great idea!\nClaire: acha humey iske baare mein baat karni padegi\nClaire: kyuki...\nClaire: Agr karna hai toh sirf hum dono Kyuki tu sab ko khush karna chati hai or kar nhi pati - CHINTA MAT KAR\nClaire: Mere upar hai. Koi na santusht nhi hoga. \nClaire: Main unko jaane ko bol dungi ek he baar mein.\nClaire: The horrible maid of honor, lol\nNancy: <3 awww , tu sabse achi hai\nNancy: lekin mujhe lgta hai ki mujhe yeh he chahiye \nNancy: Hum baat kr skte hai iske baare mein.\nClaire: thik! kab? :D\nNancy: iss hafte ke aakhri mein free hai?\nClaire: sunday ko hu , tu?\nNancy: main bhi , brunch?\nClaire: badiya!"}, {"id": "13716380", "conv": "Leroy: Logo, kya tum voice recognition use karte ho android mein?\nMalcolm: Han, kiss cheez se help chahiye?\nAnn: Maaf krna, Siri harr jagah.\nMalcolm: meri kismat siri ke sath achi nahi hai kuch bhi result aajata hai. \nAnn: Mujhe apna acha lgta hai, ache se use ho jaata hai.\nLeroy: Maine naya phone liya hai aur mujhe laga ki tum usse baat kr ste ho jab voh unblock ho lekin mujhe smjh nhi aa rha uska?. koi idea?\nMalcolm: settings mein try kiya? konsa phone hai?\nLeroy: Pixel 2\nMalcolm: \"Language and Settings\" mein jao aur \"Access with Voice Match\" fdhundho or dekho ki voh on hai ya nahi\nLeroy: Dhanyavaad!!! abhi krke dekhta hu"}, {"id": "13728119", "conv": "Harper: Kya humey ek or Grinch film chahiye? \nHarper: |‑O\nLeo: ya phir Mary Poppins remake? \nHarper: Oh, yar!\nHarper: Pehli vaali se badi nafrat hai!\nLeo: Pehli vaali kbhi nhi dekhi !\nHarper: Bachi ke sath dekhni padi unka khayal rkhte hue mza nhi aaya!\nLeo: acha smjh gya..\nHarper: kher, jo orignal Grinch GOAT!\nLeo: Nah. Jim carey vaali!\nHarper: tumhe lgta hai?\nLeo: Grinch movie marathon!\nHarper: kya voh marathon do logo ki h ?\nLeo: Hum dono ko do baar dekh skte hai ! LOL!\nHarper: LOL! pkka , main popcorn le aangi.\nLeo: Zarur!"}, {"id": "13717253", "conv": "James: badiya daravni movie kon si h ?\nKit: Japanese, US, Spain?\nJames: Spanish badiya rhegi?\nNick: mujhe Rec psnd hai . kuch naya nhi h . dekha?\nJames: nhi abhi tak nhi . bahot badiya h?\nRidley: mujhe bhi achi lgi hai. voh psycho jaisi hai toh depend krta tumhe kya acha lgta. \nJames:maansikta kitna badiya hai. main zarur dekhunga. \nNick: but dhyn rkhna ki pehli vaali h dusri vaali nhi. voh kaafi bekaar hai. \nRidley: amen\nJames: ok thx"}, {"id": "13818724", "conv": "Eleonor: ok ldkiyo agle sunday kaha milna hai?\nPatricia: main bahar hu, meri sasu maa ka bday h :C\nTasha: oh fuck toh tum pura pura sunday cercei ke saath rhogi.\nBetty: Mujhe palladium cinema ke bagal mein milna h.\nEleonor:Jeff's bar pr milta hai.\nTasha: sch mein? bar? kya tumhe bald 40 yr old divorcee ko patana h?\nPatricia: lol\nPatricia: looks main tumhe bahot miss krungi\nBetty: kya Gloria bald 40 yr old divorcee nhi h ? \nEleonor: hahahaha\nPatricia: LOL\nTasha: <file_gif>\nBetty: So chlo uss French place pr milte h voh sasti nhi h but paisa vasool h.\nTasha: sehmat hu\nEleonor: ok\nPatricia: agr voh sunday se pehle mrti h toh main bhi aajaungi\nEleonor: lol"}, {"id": "13611793", "conv": "Elisabeth: yeh daravana hai. Bolsonaro jeet gya Brazil mein ll!\nRichard: pta hai , soch bhi nhi skta. \nElisabeth: kya ho raha hai duniya mein?\nRichard: Ab hum pagal ho rahe hai. balki harr koi aur har jagah.\nElisabeth: 1930s ki tarah.\nRichard: mujhe yeh nhi bolna tha nut mujhe lag raha hai ki tum sahi ho.\nElisabeth: Trump, Putin, Orban, Kaczynski, Erdogan... sab dekhvaadi hai sambhal rhe hai.\nRichard: gore, ameer log...\nElisabeth: lekin kyu aur kya vote kare inke liye.\nRichard: sirf tum nhi puch rhi ho ab.\nElisabeth: mujhe lgta hai ki humey kuch krna chahiye. koi party join kare, movement start kare? humey sirf baithkar nhi dekhna chahiye duniya ko khatam hote hue.\nRichard: humey nahi karna chahiye. lekin mujhe lagta hai humey international movement chahiye hogi. kamm se kamm europe mein toh ache se kaam krega.\nElisabeth: voh sundar hoga. Han jo insaniyat aur bhaichara ko todega nahi.\nRichard: Aur logo ko pdhana padega \"Imagined community\" ke Anderson dwara. Humey pure dekh ko badalna padega aur acha bnana padega. aur zyadatar hum education mein paisa lgate hai. Varna nayi ldhai ho jaegi.\nElisabeth: Hum vahi pahoch rahe hai! \nRichard: oh han , na chahte hue bhi :("}, {"id": "13809967", "conv": "Chris: Ruk! or bhi kaafi hai!\nJune: Sab bta! jldi bata ruka nhi jaa rha hai!\nChris: Ek waqt pr humne deewar se takra gaye or dewaar ki seedhiyo mein ek gaddha bna diya.\nJune: bhagwaan!\nChris: Ruk! or bhi kaafi ha\nJune: kya mujhe jaana hai?\nChris: voh itna piya hua tha ki usne ek sookhi dewaar par ulti kardil!\nJune: WTF?!\nChris: Mzedaar hai! aur voh dewaar par he raha 2 ghante tak!\nJune: kisi ne uski madad kyu nhi kari?\nChris: kyu krenge? :)\nJune: voh maar chuka hota unko!\nChris: Nah, afaik he bol raha tha voh baar baar.\nJune: mujhe bata ki yeh sabse alah cheez hui party mein                                                    Chris: Oh, no! alah he party hui hogi!\nJune: or kya?\nChris: tabh vaha koi tha jo kuch bnnane laga.\nJune: kuch nahi sab ek jaisa he.\nChris: ruk! baad mein pta chla ki Luke's fish bnayi hai !\nJune: WTF?! kaafi menengi fish hai voh?\nChris: pata nhi kon si.kaafi badi thi.\nJune: Nemo nahi!\nChris: Lol. yeh he voh bnda chilla raha tha baar baar, Nemo.\nJune: mujhe voh fish bahot badiya lagi! :(\nChris: mujhe pata chla rha h ki luke ko kaisa lgega jab voh apne nashe se utarega.\nJune: main call krlunga luke ko baad mein. tujhe pata hai ki voh 2000 km voh fish lene gaya tha? kaafi alag hai!\nChris: uss cheez mein?\nJune: pata nhi. usne smjhane ki koshish kari mujhe, lekin main bhul gaya.\nChris: Sharam kar!\nJune: han pata hai."}, {"id": "13611747", "conv": "Nick: kya liya Pete k liye b-day pr?\nAngela: kuch nhi , Sarah ne bola ki sab milkr kuch bada lenge.\nNick: voh badiya rhega , bs btate rehna , thik h ?\nAngela: zarur."}, {"id": "13728152", "conv": "Mat: voh answer nhi krta , main jau kya?\nChris: han koshish krle\nMat: han pr mujhe 20 minutes rukna padega...\nChris: koi farak nhi pdhta voh ho jaega. apni presentation pr kaam kr.\nMat: mere paas nhi h ... kismat kharab h. "}, {"id": "13863151", "conv": "Josh: tu pgl h !!!\nJosh: main kbhi vaisi cheez nhi kr skta tha\nPaul: kya tu kbhi bungee jumping ya skydiving nhi krega? voh darvana nhi tha :)\nJosh: hahahah\nJosh: Nhi, kbhi nhi krunga :)\nPaul: agli baar tu mere saath aa rha h!\nJosh: bilkul nhi yaar"}, {"id": "13728303", "conv": "Jenny: Hi Lea, kya tum free ho saturday night ko diner ke liye ? Schuss\nLea: han👍, hum wine le aaenge.\nJenny: surakshit hai voh 😂\nLea: kismat kharab hai humne bottle khol li hai. hum bubbles le lenge. tumhe bhi kuch meetha chahiye ?\nJenny: ooohhh meetha, yes!! lekin hum 6 ya 8 hai!!!\nLea: baaki log kon hai?\nJenny: Meyer aur shayad Bright.\nLea: nhi jaanta unko... badiya , naye dost aane vaale hai\nJenny: voh kaafi maazakiyan hai\nLea: toh 6 ya 8?\nJenny: 8 \nLea: ok milta hu tumhe"}, {"id": "13829709", "conv": "Jimmy: kaisa h?\nGreg: cast pehen rha hu:D\nJimmy: sch mein? fuuck\nJimmy: voh tujhe andar jaane denge jab tune itni pee rkhi hogi?\nGreg: han aur voh tujhe or pila denge taaki agle din uska asar na rhe :D\nJimmy: you fucker\nGreg: :D:D:D"}, {"id": "13730907", "conv": "Jennifer: party k liye tayar h ?\nJessica: Oh han!!\nJennifer: mza krunga! :D\nJessica: DJ psnd h mujhe \nJessica: age voh sirf uske liye hoga toh main zarur jaungi\nJennifer: main intezaar nhi kr skti\nJennifer: saal ki sbse badiya party hogi"}, {"id": "13829573", "conv": "Loreen: maaf krna, Melissa, ki main ek dm se gayab ho gyi humari baato se. Ekdum se connection chla gya tha fir uske baad unhone taya ki koi tufaan tha isliye yeh sab hua. suna tha ki connection affect nahi karta but kl raat ko kiya. Mexico mein karta hai!\nLoreen: Jab main tumhari photos dekhta hu, main dekhta hu kaise dhake hue ho tum. thandi hawa but dekhne mein bahot acha tha..\nMelissa: mujhe lag gya tha itna. maafi maangne ki zarurat nahi hai, Loreen.\nMelissa: plans hai koi New Year's ki party ka?\nMelissa: Humne appartment book kr diya hai Lake Constance par jaha par pehle rahe thay . Peter kaafi bhavuk hau usko lekr.\nLoreen: Nhi, humey koi farak nhi pdhta.\nLoreen: badiya idea hai. Mujhe yaad hai tumhe dono ko kitna acha lgta tha voh. ab tak kitni baar aaye ho iss flat mein abhi tak?\nMelissa: Teesri baar hoga iss baar. tum kaha hogi?\nLoreen: Cuba mein, lekin pata nahi abhi tak. Booking jaldi krni padegi, kyuki internet nahi hoga vaha par.\nMelissa: kaafi bekaar hai! kitne hafte Cuba mein?\nLoreen: 4 ?\nMelissa: jab tum ghum rhe ho tab nahi. koi car kiraye par loge?\nLoreen: Nhi, Cuba mein nhi. Kaafi mehnat hai. vaha par saste aur acha publc transport hai. kiraye ki cars mehengi hai vaha.\nMelissa: Acha asia hai? mujhe laga sab sasta hai.\nLoreen: abhi tak nhi pata. dekhte hai. kya waqt ai tumhari taraf se?\nMelissa: 2:18 pm subah honi chahiye abhi Mexico mein.\nLoreen: 8:12. par hum naashta krenge. Achi dopharar ho tumhari Melissa!\nMelissa: badiya din ho tumhara!"}, {"id": "13594120-1", "conv": "Dorothy: Hi! tujhe pata hai? Ron ne mujhe dobara message kiya\nLily: Hi! aare bhagwaan\nDorothy: voh kaafi sharminda tha\nLily: han smjh skti hu \nDorothy: toh voh blockish poem mazedaar thi\nLily: kya tum usko poem ke saath reply karte ho?\nDorothy: Nhi, but main shayad karu mere andar ka shakespere jag jaata hai, kya main thee ko ek piyakkad gadhe ke saath tulna karu?\nLily: Hahah, lekinvoh itna bhi ganda nhi hai , h na ?\nDorothy: Voh hai, jab voh peeta nahi \nLily: Doctor Ronnie aur Mister Booze"}, {"id": "13815406", "conv": "Rene: hey there :)\nRene: Mai tumse poochna chahti thi, kya hum Karl ke liye gift khareed rahe hai?\nKate: hello\nKate: haan bilkul\nKate: tumne mera message nahi dekha?\nRene: oops, maine miss kardiya\nKate: right :D\nRene: sach me!\nKate: okay :) koi baat nahi, bas mujhe paise bhej do, kaam hojayega\nRene: abhi karti hun"}, {"id": "13865064", "conv": "Mandy: Kya tumhe pata hai Amy ne cocaine smuggle kiya Latin America me?\nSarah: OMG!! 🙀\nSvetlana: woh pagal hai\nSvetlana: Woh aisa kyun karegi?\nMandy: Usne mujhe Friday ko bataya\nMandy: Usne bola use pata nahi tha\nMandy: Ek aadmi tha uske saath, usne use bag me daal diya\nSarah: What a bastard!!!\nSarah:Ummed hai ki woh kahi phasi nahi\nMandy: Luckily kisi ko nahi pata chala\nSarah: Mai maar deti uss aadmi ko\nSvetlana: Kitna ghatiya hai\nSvetlana: Aisa kaise kar sakte hai kisi ke saath?"}, {"id": "13862252", "conv": "Ben: Kaise ho Rafal?\nRafal: Badhiya, shaam ke liye ready ho raha:D\nBen: In 2h and 30min, we can meet up:)\nBen: Sahi hai\nRafal: Haan\nBen: Kaunsi exit sabse sahi comfortable hogi?\nRafal: Sab sahi hai,. Mai waha abhi nahi pahucha. Kya tumhara koi preference hai?\nBen: Imaine suna hai ki exit 9 se bahut restaurants milenge, map dekho\nBen: <file_picture>\nBen: Tumhe kaun si line leni hai?\nRafal: Mai blue line leta hun, tok exit 9 sahi rahega\nBen: theek, tab mai waha hunga\nRafal: Sahi hai, jald hi milte hai\nBen: Aur agar mai wahi aaya toh tumahri biwi me baat karlunga\nBen: agar tumhe koi dikkat ho \nBen: Kya tum mujhe text message bhej sakte ho 0123456789\nBen: Mere pass data nahi bacha, hahhah"}, {"id": "13681726", "conv": "Martin: hi\nTony: hello\nMartin: Mai soch raha tha, kya tum humare saath Oslo chaloge.\nTony: humare saath?\nMartin: mai aur meri biwi\nMartin: of course,tum aur tumhari biwi\nTony: hmm\nTony: waha kab jaoge?\nMartin: Christmas ke liye\nTony: oh, im sorry, mai apne parents ke pass ja raha \nTony: but thanks for offer\nMartin: koi baat nahi\nMartin: if you change your mind just let me know"}, {"id": "13730813", "conv": "Jim: kya tum confirm kar sakte hi ki tum party me aa rahe ya nahi\nJohn: i am so sorry mai tumhe batana bhool gaya\nJohn: Mai aur Marina wahan aayenge\nJim: badhiya tum logo se milne ki raah dekh rah hun"}, {"id": "13862751", "conv": "Lorry: Mai 10 minute late chal rahi\nTereza: Ok dear, kum main car park me wait kar rahe hain\nLorry: Kya Tony aa raha?\nTereza: Haan woh abhi abhi aaya\nLorry: Ok\nLorry: Jaldi milte hai"}, {"id": "13681805", "conv": "Sean: Ruby, kya tumhe pata hai chota sa red pan kaha hai?\nRuby: oh, maine usse phek diya, woh pura jal gaya tha, ab woh red nahi black hogaya tha.\nSean: Nahi mai use kar raha that. Bahut achcha nahi tha but use karne layak tha.\nRuby: Sorry, but mujhe yeh bahut ghatiya laga\nSean: Please, yeh sab karne se pehle mujhse baat kiya karo\nRuby: Phir se sorry"}, {"id": "13827893", "conv": "Kate: I'm here <file_other>\nKate: there was no place in Red Lion\nSteven: hey! but it's quite far away\nKate: c'mon it's just 10 min by bike!\nSteven: yes, but I'm not by bike\nKate: car?\nSteven: nope\nSteven: by foot :P :P\nSteven: anyway google maps says 15 min and I'm there:D\nKate: ok, w8in ^^"}, {"id": "13862551-1", "conv": "Cindy: Monsta-X apne naye album ke saath wapas aa rahe hain !😍\nCindy: Kaunsi tarrek hai? Mai unke naye album ke liye bahut buri tarah se wait kar raha tha!!\nMaria: 7 July ko********\nMaria: Unkone tareek aisi rakhi hai ki kyunki Hwi ka janmdin hai!!!!\nCindy:Mujhe sabse zyaada Hwi pasand hai! kitna achcha hai!😍😍😍😍😍😍😍😍\nCindy: Aur wah! Mujhe abhi pata chala ki unka naya gaana M-net chart pe abhi hi aagaya!\nMaria: Tum unke homepage pe jaake unke liye kuch messahe chhod sakti ho\nMaria: Mai pehle se hi kardiya!😁😁😁😁😁😁\nMaria: Aur bhoolna mat tumhe unka naya gaana bhi download karna chahiye l!!\nCindy: Bilkul!😊😊😊"}, {"id": "13682129", "conv": "Lauren: Uhh, mujhe autumn se nafrat hai...\nDiego: Oh? Mujhe koi dikkat nahi. Summer mere liye bahut garm hote hai, toh autumn ekdum sahi hai.\nLauren: Kya tum serious ho? Aaj ka mausam dekha?\nDiego: Mera matlab, aur bhi bekar ho sakta hai...\nLauren: Bekar? Mai poori tarah se geeli ho gayi, yeh poori tarah se tabahi hai.\nDiego: Kya tum chata bhool gaye?\nLauren: Nahi, lekin mai usko istemaal nahi kar sakti aisi hawa me. Mere baal bhi kharab ho gaye. Ugh...\nDiego: Isme kya badi baat hai? Kuch der me sookh jaayenge, kya nahi honge?\nLauren: Bas woh nahi hai, yeh poora fizzy aur ghatiya hai... aur maine baal aaj hi dhule, Mai bahut upset hun\nDiego: Mere hisaab se mai kush hun ki mujhe aisi koi dikkat nahi hai\nLauren: Sheesh. Thanks, Diego, Mai hamesha tumpar nirbharreh sakti hun ki tum mujhe hasaoge. Maine tumhe likha hi kyun??"}, {"id": "13681488", "conv": "Dora: Good evening dad! Kaisa chal raha hai\nDaddy: Bahut achcha hai. Hum bas jaane wale hain\nDora: Badiya. Bas mai pakka karna chahthi thi ki sab theek hai ki nahi.\nDaddy: Pareshan mat ho. Sab theek hai."}, {"id": "13829490", "conv": "Liz: Hum Madrid ja rahe hain!\nKatherine: kya bol rahi ladki\nLiz: haan, mai aur Jerry\nLiz: pehle Berlin\nLiz: hum wahan do raat ke liye hain\nLiz: aur phir hum Spain jaayenge! <file_gif>\nKatherine: badiya\nLiz: March ke end me, Apri ki shuruwaat mel\nLiz: mai bahut excited hun\nKatherine: tumhare liye khush hun :)"}, {"id": "13680501", "conv": "Kelly: Hey :]\nCohen: Kya galat hai ?\nKelly: Kya? Kyun kya galat hai? Kya yeh galat hai ki maine tumhe likha?\nCohen: Aisa laga ki tumhe muh banaya. Sorry mai bas abhi utha\nKelly: Ok. Tum kaise ho?\nCohen: Mai achcha hun thanks aur tum ?\nKelly: Theek thaak. Aur achchi ho sakti hun"}, {"id": "13829461", "conv": "Kate: honeeeeey\nKate: TV kaam nahi nar rahi hai\nKate: mai kya karun?\nKate: <file_gif>\nJared: Have you tried turning it on?\nKate: .... well thanks, honey\nJared: Glad I could help.\nKate: Aur tumhe pata hai, agar tumhari chabhi\nKate: just go somewhere else.\nJared: ooooh, c'mon, admit it, it was a little funny?\nKate: bilkul nhi nahi!!\nJared: OK, mai ek minute me ghar aaya, mai dekh ke aata hun\nKate: jaldi jao, locksmith yaha aa chuka hai\nKate: <file_gif>"}, {"id": "13828209", "conv": "Mike: hey kya tumne RDR2 pehle se hi khel liya?\nJack: bilkul\nJack: Mujhe lagta hai mera aadha ho gaya\nMike: ooooh\nMike: aur tumhe kya lagta hai?\nMike: Kyunki maine bas abhi shuru kiya hai\nJack: mai kya nol sakta hun, yeh bahit achcha hai\nJack: Jo storytelling, jo acting, jo graphics, immersiveness (kya yeh koi shabd hai? hehe)\nJack: tumhe pata hai, jab mai chota tha, mai cowboy-themed lego sets se khelta tha\nJack: toh mere liye yeh ek sapna poora hone ki tarah hai:D\nMike: haha\nMike: poori tarah se"}, {"id": "13864466", "conv": "Julia: Adam, kya tum aaj aa rahe ho?\nJulia: Adam, tum already ek ghante late ho, mujhe jaldi se batao\nKate: Usne mujhe text kiya tha pehle ki usse jyaada sahi nahi lag raha\nJulia: Shukriya\nAdam: Mera appointment tha, sorry, lekin mujhe stomach flu hai"}, {"id": "13862429", "conv": "Mary: That’s great news! I’m so happy that you’re coming home! Would you like to say over at your parents’ house?\nJosh: Don’t no yet. Probably I’ll stay at the hotel close to the city center. My parents live an hour from the city…\nMary: Sure, we should meet when you come.\nJosh: Of course!\nMary: Call me when you’re in London. I don’t have any plans for the weekend\nJosh: Do you want to meet at Gary’s?\nMary: Yes, that’s our favorite pub 😊\nMary: Maybe John and Lucy can join us\nJosh: Badiya 😊\nMary:Mai unhe aaj call karunga\nJosh: <file_gif>\nMary: <file_gif>\nJosh: 😊"}, {"id": "13819578", "conv": "Grayson: tumhe kya lagta hai, mujhe apna sar shave karvana chahiye?\nGregory: kya?\nHalbert: tumhare pass bahut achche baal hai lekin...\nGrayson: Mai unhe dhul aur sukha ke thak gaya hun...... yeh bahut samay lete hain....\nGregory: Agar tumhe sach me chahiye, kyun nahi\nGrayson: Mai woh karta hun, umeed hai tum mujhe pehchaan paaoge ;p"}, {"id": "13829403", "conv": "Cisco: Ye lo ek clip jo tumhare chehre par hasi la dehi!! :D\nCisco: <file_video>\nRuth: oh my gosh, yeh James Veitch - mujhe woh aadmi bahut pasand hai!!\nRuth: kya tumne woh TED talk dekhi jisme yeh spamming ke baare me baat karta hai\nCisco: OMG haan! Yeh mahaan hai!!!\nRuth: Mujhe sach me milna hai isse ek din\nRuth: \"James, hame batako ke baare me baat karni hai\" \"kaisi batake?\" \"bathroom wali batake\" \"kaunse bathroom wale batake?\" \"choti rubber wali batake bathroom wali\" \"achcha woh bathroom wali batake!\" XD\nCisco: mujhe woh aadmi bahut pasand hai :') aur woh titanic scene!\nRuth: hahaha"}, {"id": "13612272", "conv": "Alice: Hi Mary, Mai Alice.\nMary: Kya tumne apna phone number change kiya?\nAlice: Nahi, yeh meri mom ka phone hai. Mera phone tut Mary: What happened?\nAlice: maine bathroom me gira diya :(\nMary: Kya?! Tum pagal lo!"}, {"id": "13680419", "conv": "Mary: Shadishuda zindagi kaisi chal rahi hai?\nLouise: Aw, perfect...\nMary: honeymoon se abhi hi wapas aa gaye?\nLouise: Bekismati se haan... abhi tak bahut badhiya raha\nMary: Mai kalpana kar sakti hun. Toh tumne kya kiya?\nLouise: Humne bas aaram kiya aur kuch nahi kiya. Humne zyaada ghooma bhi nahi :D\nMary: Bas ek doosre ke saath samay guzarna kaafi tha, mere khyaal se?\nLouise: Ekdum.. <3"}, {"id": "13728730", "conv": "Lukass: Mai bartan dho raha tha isliye reply nahi kar paya\nLukass: 😊\nMarta: Theek hai 😊\nLukass: Yeah I see :D\nMarta: Toh, kya naya hai?\nLukass: Darasal maine naya school start kiya hai..\nLukass: Tumhare bare me kya?\nMarta: Darasl kuch naya nahi hai \nLukass: yeh toh bahut bura hai\nMarta: Kyun? 😊\nLukass: Kyunki kuch naya nahi hai\nLukass: Marta uss duniya ke baare me socho jahan kuch naya nahi hai😊\nMarta: Ok, woh sahi hat 😊\nMarta: shayad woh itna achcha na ho\nMarta: Mai bhi tumhe miss kar raha hun :c\nLukass: Darasal mai Patty aur tumhe sabse zyaada miss karta hun lekin mai aur sabko bhi miss karta hun\nMarta: Haan, in our school same\nLukass: yeh bahut dukh ki baat hai\nMarta: kaan mujhe phir se erasmus chahiye!!!\nLukass: Shayad agle saal\nMarta: shayad\nLukass: Lekin agar nahi toh mai bike se Rybnik aaunga\nLukass: :D\nMarta: Ok phir me Alutus jaungi\nLukass: ok pakka :P"}, {"id": "13715748", "conv": "Jessica: Tum batao, Mickey? Darawni jagah?\nMickey: Mai? Aokigahara Forest Japan me.\nOllie: kya tumhe ped our patti se darr lagta hai? :P\nKelly: Usko hi Suicide Forest kehte hai?\nMickey: Usi ko.\nJessica: Aur iske baare me itna darawna kya hai?\nMickey: It has a creepy vibe to it. Socho: khoob sare rassi ke tukde ya tape, letters har jahag, bahut zyaada shanti aur raat ka andhera agar tum kho jao\nOllie: Itna bura nahi lagta\nMickey: Aur agar bolun ki rassi ke tukde un logo ke body ke taraf jaate hai jinhone suicide ki?\nKelly: Ruk jao! Mujhe goosebumps aarahe hai!\nJackie: Shayad yeh itna achcha idea nahi tha?\nOllie: Kaunsa?\nJackie: Darawni jagah ke baare me baat karna.\nOllie: Nahi. Hum bas baat kar rahe hain. Iske baare me kuch darawna nahi hai. Ya hai? ;)\nKelly: Ollie, ruko! Mai sach me darr rahi hun!\nMickey: Koi zarurat nahi hai. WOh jangal bahut sundar hai. IMaine suna hai ki log us jangal se zyaada Golden Gate pe suicide karte hainForest.\nKelly: Aur isse mujhe kya sahi lagega?\nMickey: Well, haan"}, {"id": "13829339", "conv": "Diana: Dear Leo aur Yadani, tumhe batana chahta hun ki Maine tumhe apne WhatsApp contacts me add karliya hai. Mujhe umeed hai ki tum bura nahi manoge.\nLeo: Bilkul bhi nahi! Hame bahut achcha hai.\nDiana: Tum log itne achche ho aur mai kush hun ki mai tum logon se miln. :x :x\nLeo: Thank you. Mujhe bhi aisa hi lagta hai.\nLeo: 8-D\nDiana: Marcus aur mai bhi bahut shukramand hai tumhari saari mehmaannawaazi aur swadisht naashte ke liye. Tum mere liye cheese layi woh bahut mahaan tha! Bahut bahut shukriya.\nLeo: Meri khushi. Tumhe mujhe pehle hi batana chahiye tha ki tum vegetarian ho. Tumhare liye roz cheese lane me mujhe koi dikkat nahi hai . Aur Marcus ke liye ham.\nDiana: Bahut achcha hai! Tumhara banaya nashta hame dopahar tak chalata hai.\nDiana: Hame tumhare fruit salads bahut pasand aaya!\nLeo: Hum kal extra portion bhi lenge!\nDiana: :))\nDiana: :x"}, {"id": "13828701", "conv": "Brooke: Tumhara haath kaisa hai? ❤️\nDestiny: Ab kaafi theek hai, thanks 😊\nDestiny: unhone cast kal nikala, kismat se bas fracture hua tha aur toota nahi tha :)\nDestiny: I'm busy with some preparations, I'm applying to showcase my new stuff at various artisan markets :)\nDestiny: Look at these\nDestiny: <file_photo>\nDestiny: <file_photo>\nDestiny: <file_photo>\nDestiny: <file_photo>\nBrooke: Mai kush hun ki tumhara haath ab sahi hai, achchi khabar!!! 🤗🤗\nBrooke: Wow!! Mujhe cat statue or dog bahut pasand hai!! 😊😊😊\nBrooke: Kya tumhe uhne apne website pe add kardiya?\nDestiny: Nahi,abhi nahi, lekin mai aaj thodi der baad add kardungi :)\nBrooke: Toh bazaar kya hai? Mai aana chahungi 😃\nDestiny:Mai apna naya collection spring art fair me showcase karungi iss weekend :) Mai tumhe details bhej dungi ;)\nDestiny: <file_other>\nBrooke: Bahut badiya!! Mai saath aaungi, mazaa aayega!\nDestiny: Badhiya"}, {"id": "13612168", "conv": "Lizzy: Kya tum kal Monica ke gallery ki opening me the?\nJohn: Haan, but mai thoda late tha\nLizzy: Bura hua! Pehli speech best thi.\nJohn: Kyun?\nLizzy: Monica ne apne pichli trip ke baare me baat kiya aur kuch funny pictures dikhayi.\nJohn: aur Mark ke baare me kya?\nLizzy: Kya matlab?\nJohn: Kya woh uske saath tha kal?\nLizzy: Haan, woh \"best friends\" hai - tumhe pata hai mai kya kehna chahti hun :)\nJohn: Sach me?Mujhe pakka se lag raha tha ki woh Jenny ke saath hai.\nLizzy: Nahi, twoh sab ek hi din the\nJohn: Monica usko suit karti hai, woh uski tarah hi pagal hai\nLizzy: :) … aur tumhari tarah hi!"}, {"id": "13810884", "conv": "Darcie: hey\nDarcie: kaisa chal raha hai, kya tum nusy ho?\nHarvey: jyaada kuch nahi. Kyun?\nDarcie:Mai soch rahi thi ki hum saath me lunch kare?\nHarvey: iss baar nahi, mera business lunch hai 1 baje :(\nDarcie: <file_gif>"}, {"id": "13730629", "conv": "Sharon: Hi Dave, report kaisi chal rahi hai?\nDave: Ho rahi hai, Sharon!\nSharon: Umeed hai kal tak hojayegi, clients ko chinta ho rahi isse jaldi hi khatm karne ke liye\nDave: Well, Sharon, Mai yahan poora kaam kar raha hun! Mere pass sirf 2 pages bache hai.\nSharon: OK, bas usko kar do! Theek!\nDave: Dekho, Sharon, maine poori aankhe laga di ha isme, kay tum conclusion kar dogi agar mai tumhe baaki ki poori report bhej dun toh?\nSharon: Well, Mai kar sakti hun, bas yeh hai ki mera hairdresser aane wala hai taaki mai kal ki meeting ke liye achchi dikh sakun. Mujhe bharosa hai ki tum sahi karoge, Dave.\nDave: OK, kal milte hai.\nSharon: Bahut badhiya, Dave, tum ek star ho!\nDave: Haan, bye."}, {"id": "13729907-1", "conv": "Daisy: Kya tumhe lagta hai ki yeh dress bathrobe jaisi lagti hai?\nLogan: Nahi, kyun?\nDaisy: Isme plaid aur belt hai isliye socha yeh bathrobe jaisa feeling de raha\nLogan: Nahi mujhe nahi, mujhe yeh achchi lag rahi hai\nDaisy: Shukriya! Mai uss liye nahi pooch rahi…\nLogan: Mujhe pata hai, lekin achchi lag rahi hai\nDaisy: Shukriya! Mai sharma gayi"}, {"id": "13681232", "conv": "Ben: Kya tum mujhe Joe uncle ka number send kar sakte ho?\nAdam: Haan, tumhe kyun chahiye?\nBen: Meri car kharab ho gayi aur woh expert hai\nAdam: Aisa woh bolte hai:P Ruko, mujhe daad se poochna padega, mere pass bhi number bhi nahi hai.\nBen: OK,koi jaldi nahi hai, maine Rosie ki car borrow ki hai aaj ke liye"}, {"id": "13816295", "conv": "Sara: Hi dear, Mai shopping ke liye ja rahi thi aur socha ki mujhe dinner ke liye kya banana chahiye.\nAna: Hm, achcha sawal.\nSara: Kya Daniel ko kisi cheez se allergy hai?\nAna: Allergic toh nahi, but lactose intolerant hai.\nSara: Usse toh kuch bhi aasan nahi hoga.\nAna: Agar koi dikkat hai toh, pareshan mat hona. Woh apni dawa le lega aur sab theek rahega\nSara: Nahi, nahi, nahi, Mai kuch sochti hun:)\nAna: But sach me, Sara, Daniel ekdum theek hai, hamare liye itna pareshan mat ho.\nSara: Nonsense. Mai soch rahi thi ki ek ke bajaye kaafi saari difhes banayi jaaye. Tumhe kaunsi cuisine pasand hai?\nAna: Mai picky eater nahi kun aur Daniel kuch bhi naya try karlega, hum aaraam wale hai, siwaye Daniel ke intolerance.\nSara: Ok, phir fusion hai :)\nAna: Kya mujhe kuch lana hai?\nSara: Hm, shayad kuch meetha, agar tum mind na karo?\nAna: Koi dikkat nahi!\nSara: Perfect, mai baking me bahut bekar hun, toh tumhari madad chahiye."}, {"id": "13682590", "conv": "Ann Marie: Hi Maria, mujhe hamare Bostwon wale airbnb ki receipt nahi mil rahi,kya woh tumhare email box me hai?\nMaria: Ruko, mujhe check karna padega. Yeh bahut pehle tha\nAnn Marie: Mujhe pata hai, sorry\nMaria: Tumhe woh kisliye chahiye?\nAnn Marie: It turned out that I am eligible for a reimbursement of the travel costs\nMaria: Kisse?\nAnn Marie: meri university\nMaria: Bahut badiya, Mai receipt dhund kar tumhe forward karti hun.\nAnn Marie: Bahut shukriya"}, {"id": "13716691", "conv": "Peggy: kya tum ek dentist recommend kar sakte ho? Mere daant me dard hai:/\nShane: Pakka se Dr. Smith, Centre clinic me\nMeg: Mujhe dard ke baare me sun ke bura laga, Peggy:(\nMeg: Miane suna hai ki woh achcha hai, woh tumhari madad karega\nPeggy: thanks yaaro! :*"}, {"id": "13680498", "conv": "Alan:Sab theek? Kya tumhe kaam ke baad bahar jana hai?\nDanny: Thoda ghoomte hai baatein karte hain, mere khyaal se. Kuch peete hai\nAlan: Mai hall ke saamne kareeb 6:30 pe aa jaunga, OK?\nDanny: OK. Mai try karunga tab tak jaane ke liye taiyyar hone ka.Mujhe bata dena jab tum paanch minute dur hoge"}, {"id": "13863231", "conv": "Lee: yaar, mera naya keyboard abhi abhi deliver hua!\nArchie: tumne kya liya?\nLee: naya Blackwidow\nArchie: mai Razer ka bada fan nahi hun\nLee: mere zyaadatar peripherals Razer se hai\nLee: aur mujhe unse kabhi dikkat nahi hun\nArchie: naya wala kaisa hai?\nLee: mechanical switches ki aadat daalna mushkil hai\nLee: lekin mai kush hun iss khareeddari se \nArchie: thoda samay lagta hai membrane keyboard se mechanical ki aadat daalne me\nLee: Mujhe pata hai isiliye mai zyaada chinta nahi kar raha hun\nLee: yeh sahi hojayega din pe din\nArchie: kitna aawaza hai?\nLee: mere last wale se pakka zyaada awaaz hai\nLee: click aur bhi zyaada defined hai\nLee: lekin uss point tak nahi jahan mukhe pareshani ho\nArchie: Mujhe mechanical one pe switch karna chahiye\nLee: kis cheez ne roka?\nArchie: mere zyaadatar peripherals Logitech se hai\nArchie: lekin abhi tak mujhe unka koi mechanical keyboards nahi mila joh meri zaroorat poori kar sake\nLee: kisi aur brand se kyun nahi khareed lete ho?\nArchie: shayad aadat ka sawal hai :)\nArchie: waise bhi mujhe doosra software is Logitech wale ke alawa install nahi karna \nLee: kaan woh kaafi pareshan karta hai Archie: ya toh mai achcha mechanical kb dhoonduga Logitech ka ya phir mai apne saare peripherals ek saath switch kar dunga\nArchie: waise bhi yeh meri priority list me nahi hai jabtak sab kuch theek se kaam kar raha hai\nLee: uske liye good luck!"}, {"id": "13812072", "conv": "Vicky: kaam kar rahi ho?\nSonia: bahut try kar rahi hun :P\nVicky: result kya aaya?\nSonia: mai bore ho gayi...\nVicky: agar tum chaho toh mai call karke tumhe entertain kar sakta hun\nVicky: mere pass tumhe sunane ke liye mazedaar kahaniya hai\nSonia: hm.. ok, karte hai\nVicky: Mijhe 10 minute chahiye\nVicky: Mujhe kuch khane ke liye lena hai\nSonia: actually mujhe kuch khatm karna hai\nSonia:20 minute se zyaada nahi lagega\nSonia: phit mai tumhe call karungi\nVicky: pakka\nSonia: ;-)"}, {"id": "13818956", "conv": "Dan: Hum kaha mil rahe hai?\nArabella: Jesus College ke main gate pe. \nMatteo: i overslept! Sorry!\nMateo: main 15 min late hojaunga\nArabella: ok, but hurry up, bus wait nahi karegi and it's at 10\nDan: mera sense nahi banta to go to Jesus College, we'll meet at the station\nArabella: as you prefer, to main bhi shayad directly hi jaati hu udhar\nDan: Matteo, so don't go to Jesus College, station pe aajaio. \nMatteo: Understood. Kya main sandwiches laau ?\nDan: Sure, hum waha kuch time ke liye ghumne wale hai. \nMatteo: ok\nArabella: I have a lot of food, so agar tumhare paas time nahi hai, just come to the station\nMatteo: so nice of you!"}, {"id": "13729273-1", "conv": "Sixx: have you seen that new place on sandy park road\nLucy: nahi kya hai woh\nSixx: deli style cafe hai with a little deli style shop bit\nLucy: how hippy?\nSixx:medium hippy...\nLucy:avocado?\nSixx:shayad\nLucy:bearded bande ?\nSixx: koi dikhe to nahi\nLucy: chal chalte hai! 4ish?\nSixx: see you there"}, {"id": "13680415", "conv": "Sam: can u turn down the music ? Main sone ki koshish kar raha hu\nFan: ok,ok, shor mat macha\nSam: just do it !"}, {"id": "13728360", "conv": "Kai: Hum railway station pe mile ?\nFaith: main 3pm land karungi. Merko nahi pata how long it will take to arrive to the city centre. \nKai: about 1h-1,5h\nFaith: Ok, so 4:30 at the railway station?\nKai: haa !\nFaith: but waha tak kaise pahuche? 😅\nKai: Just take the underground train at the airport, woh tumhe main station tak le aayegi. 2 Euro lagenge shayad. \nFaith: ok, sounds easy\nKai: it is\nFaith: see you there !\nKai: See you!"}, {"id": "13717146", "conv": "Marissa: Francesca ke saath kya karna hai baad mein ?\nDevin: she goes home 😉\nMarissa: But how? Woh chal nahi sakti\nAlexandra: Ek second, agar they give her a prescription for antibiotics, please uske saath nearest pharmacy chale jaana. Or let het stay at the hospital, akele jaao, and buy them. They should be for free anyway. Agar unhone already antibiotics dediye hai use, then send me your exact location and I’ll book a taxi for her to go back home. \nJacqueline: From the only time in life I had it, merko yaad hai it is one of the worst pains ever for a woman! I get that she can’t walk… main khadi bhi nahi ho paayi thi !\nMarissa: aaj aur kal ek achcha pain killer leke,saath mein the antibiotics the doctor at the hospital gave, woh Monday tak theek hojayegi! No worries, main who pharmacy jaaungi. \nAlexandra: Ok…Get in touch again jab you are done\nMarissa: Ok\nJacqueline: kya tum Francesca ko bata sakti ho that she is off tomorrow? Who Monday se kaam karegi from 3pm. \nMarissa: Sure. \n"}, {"id": "13815133", "conv": "Aston: merko believe nahi ho raha humari Japan ki trip sirf 3 months mein hai, aisa lag raha hai I booked it just yesteday. \nMona: Sach mein !\nMonda: Main bhi bahut excited hu, can't wait to go back there <3\nAston: bas woh itna door nahi hota to we could go there more often but ab kya kar sakte hai \nMona: Ah, speaking of which!\nMona: Tumhe mujhe yaad dilana chahiye tha, I keep forgetting and time beetta jaata hai without me even noticing. \nAston: maine kaha tha you could pay me back whenever, it's not a big deal\nAston: it was 600 euros\nMona: Hmm, do you want that in cash? Or should I send you a transfer?\nAston: Koi bhi chalega !\nMonda: Then I'd rather transfer. Mujhe apni details de sakte ho ?"}, {"id": "13729715", "conv": "Mandy: Main kaafi time se soch rahi hu to admit our son in primary school. But we dont know ki ye sahi time hai ya fir we should wait sometime. \nJordan: I've been thinking the same Honey. Merko office se ghar aane do then we will discuss it\nMandy: Alex ko call karlo. He would be able to tell much better as he has experience with such things and woh humare bachche ki health aur age ke baare mein bhi kaafi aware hai\nJordan: Ok main kaam se free hote hi usko call karta hu, and tumko raat ko batata hu what he says"}, {"id": "13821388", "conv": "Julia: hah ye quiz dekho <file_other>\nAndrea: hum iss hi ke baare mein to baat kar rahe the uss din!\nTerry: What's your result ?\nJulia: main middle mein hu, I'll let you know. And share your results too ;)\nTerry: sure\nAndrea: of course ^^"}, {"id": "13728184", "conv": "Jessie: ye dekho ye jagah kaisi hai?\nJessie:<file_other>\nLily: Oooh, I like the decore, it looks like it has a good feel\nJessie: Yeah, exactly, zyada over the top nahi lag rahi\nLily: Tumko ye mili kaise ?\nJessie: meri high school friend ne recommend kari thi, she said she had her high school grad party there, but usne kaha jagah achchi hai. nothing tacky or cheesy\nLily: Mmm yeah yeah, ok well kya main unko call karke price puch sakti hu 30 logon ka ?\nJessie: yeah that sounds good. "}, {"id": "13716458", "conv": "Ron:Mere paas bhi weekend plans hai. Thanks for asking, btw. \nTaylor: I was going to ! So kya hai tere plans ?\nHarry: Oh, princess offend hogayi? :P\nRon: Harry, not as much as yo mama !\nRon: Taylor, main ek art exhibition jaa raha hu :)\nHarry: Bhosdike ! That's it? Art exhibition?\nTaylor: Yeah, usmein kya mazza hai ?\nRon: Thanks 4 ur support. Meri pictures bhi waha pe hongi. I'm one of the authors. \nTaylor: Ur first exhibition? Congratulations! I'm so happy 4 u. \nHarry: Tune bataya kyu nahi ! I would've cancelled or put off my plans!\nRon:Nah, that's fine. Thanks, guys. "}, {"id": "13816907", "conv": "Ethan: Badhai ho ! Maine suna tumhare yaha ladka hua hai ?\nLilly: Thank you so much badhaiyan ke liye !\nEthan: Naam kya hai iska?\nLilly: Abhi decide nahi kiya. It's been only 2 days jabse ye aaya hai. \nEthan: tum iska naam Ethan rakh sakti ho\nLilly: Shutup. Iske father iska name decide karenge\nEthan: BOL :)"}, {"id": "13611969", "conv": "Jim: Hey, tumko kaam take ke liye ride share karni hai?\nTime: yeah, kyu nahi?\nJim: Meet you tumhare ghar ke bahar in 15\nTimL Ok, see ya"}, {"id": "13729493", "conv": "Cady: I'm at the sandwich shop. Tumhe kuch chahiye waise before I get home ?\nAaron: YES!!! Mera cook karne ka mann nahi hai\nCady: kya chahiye tumko ?\nAaron: what are you having?\nCady: meatball sub\nAaron: mmm, aur kya hai?\nCady: roast beef sandwich?\nAaron: nahi\nCady: spicy meats sandwich?\nAaron: no\nCady: vegetarian sandwich?\nAaron: no\nCady: ye personal pizzas bhi bechte hai\nAaron: that sounds amazing\nCady: tumhe toppings kya chahiye?\nAaron: pepperoni aur italian sausage\nCady: aur kuch?\nAaron: bas. Could you bing me a soft drink, please? Orange chalega\nCady: ghar pe padi hai\nAaron: ok, fir mera hogaya\nCady: see you thodi der mein"}, {"id": "13862208", "conv": "Katarina: Hello, mujhe Liz se aapka contact mila tha. We work together\nJill: Hi :)\nJill: Liz ne bataya tha you would contact me\nKatarina: :) I'm looking for a flat to rent, Is your flat still available?\nJill: Yes. I mean, koi aaj dekhne aa raha hai waise this afternoon but for now it is\nJill: Do you want to see it today?\nKatarina: Yes, that woyuld be great. Maine 6pm ke baad aa sakti hu\nJill: OK, anytime after 17:30 sahi rahega\nJill: <file_photo>\nJill: <file_photo>\nKatarina: Thank you, kaafi nice and sunny lag raha hai. "}, {"id": "13821601", "conv": "Cora: tum kya sochte ho about going to a spa?\nKaylee:<file_other> maine research kari and ye best lag raha hai\nCora: Nice idea, humko finally kuch rest milega\nCora: Ye.... ye school merko pagal bana raha hai\nKaylee: Done, maine groupon liya hai, that one is on me!\nLydia: Kaylee tu pagal hai "}, {"id": "13864402", "conv": "Fiona: Roger broke up with me. \nBen: Dobara?\nFiona: Iss baar it's for good\nPolly: I'm sorry\nFiona: woh mujhe kisi aur ladki ke liye chod gaya\nBen: Tumko kaise pata?\nFiona: usne mujhe bataya?\nBen: Roger kaafi cheezein batata hai\nFiona: I know\nFiona: but uske paas sach mein koi hai\nFiona: I broke into his FB account\nFiona: Her name is Mandy and woh ek model hai\nPolly: What an asshole!\nBen: Roger is a dick\nBen: He did a favour by leaving you\nBen: mujhe iss model ke liye sorry feel ho raha hai\nBen: You should forget about him jald se jald\nBen: Sach mein\nFiona: Main barbaad hogayi hu\n"}, {"id": "13681252", "conv": "Ellie: yaha koi point nahi hai tumhara aane ka ;x\nMelanie: kyu nahi ? :(\nEllie: sab ghar jaa rahe hai in an hour it just makes no sense for such a long trip\nMelanie: ok... I screwed up sorry :(\nEllie: no worries, hum agli baar mil sakte hai"}, {"id": "13820084", "conv": "Ford: main kab jaau tumhe pickup karne ke liye ?\nGary: I think that 6:30PM sahi rahega\nGerard: mere liye bhi it is also fine\nFord: OK!\nFord: The bitches don't know what's coming\nGary: we will kill that party\nGerard: shayad ek aur darwaza udd jaayega :)\nFord: haha, apna \"Andrew\" mde turn on mat kar :))))\nGary: <file_gif> XD\nGerard: I bet that they will accidentally be pulled out from the hinges ek aur baar ;P"}, {"id": "13818902", "conv": "Charles: guys, hum ek band bana rahe hai !!!!!!\nMartin: Kya baat kar raha hai bhai :D\nCharles: a fucking band man, guitars, drums, keyboard and hum chalein!\nDaniel: ok, but tu koi instrument baja raha hai? I'm playing a guitat as you know, but I guess band ke liye utna kaafi nahi rahega xD\nMartin: haa, aur vocals :P\nCharles: terko humesha pata hota hai how to destroy childhood dreams...I'm gonna cry\nMartin: xDDDDDDDDD\nDaniel: oh c'mon...but seriously, aisa idea kyu?\nCharles: suno\nCharles: Daniel ko guitar aata hai, merko DRUMS aate hai perfectly (haa, a secret weapon of mine). Martin singer ban sakta hai and we can always find a drummer\nCharles: kyu na kare? kya hum poori university drinking and banging mein bitaane wale hai?\nDaniel: actualy...it's not that stupid\nCharles: you see!!! Chalo karte hai \nMartin: kya tumne mujhe kabhi gaate hue suna hai. I sound like a dying whale\nCharles: you're exaggerating, maine tujhe ek-do baar suna hai and I liked it, so don't fuck with me\nMartin: ok main sochta hu iske baare mein\nMartinL but wait, tu drums baja raha hai ?????????? :o\nCharles: there are still a lot of things jo tujhe mere baare mein nahi pata B-)"}, {"id": "13865420", "conv": "Peter: Why are you not here?\nLiam: humara ek chota sa accident hogaya tha raastein mein\nPeter: what?\nLiam: nothing serious, but hum late hojayenge\nSam: sab theek hai?\nLiam:sure\nJenny: nothing serious, really"}, {"id": "13829848", "conv": "Noah: US ne officially withdraw karliya hai from the nuclear weapons treaty!!\nSebastian: I know :/ Scary, hai na ?\nNoah: Mhm, sab keh rahe hai, its the beginning of the 2nd Cold War. Do you think so?\nSebastian: merko pata nahi, sach mein. I hope US manage karlega to convince Russia and China nayi treaty sign karne ko\nSebastian: main soch nahi sakta the next arms race\nNoah: Well, I think arms race kabhi khatm hi nahi hui, bat at least it hasn't been full-blown\nNoah: aisa lag raha hai like the end of a certain era...\nSebastian: I just hope ki this doesnt end with the outburst of the third world war\nNoah: Main bhi :("}, {"id": "13717333", "conv": "Olivia: Where's Dave?\nJerry: Usko aaj ek funeral pe jaana tha\nSamantha: Oh\nOlivia: :(\nSamantha: uska koi close relative tha kya ?\nJerry: jitna merko pata hai it was his aunt's brother\nOlivia: Ok\nJerry: Woh unko jaanta bhi nahi tha itne achche se but he had to go to the funeral\nOlivia: Ok, got it"}, {"id": "13864371", "conv": "Lilllian: main ek nayi dress dekh rahi hu for the wedding\nDrake: Tumhe dress kyu chahiye? Go naked!😜\nLillian: I didn't know ye itna bada nightmare hoga\nLillian: Ha ha ha\nBen: kyu?\nLillian: I cannot find anything jo merko pasand aaye\nLillian: jo merpe achcha lage\nSamantha: I can relate\nSamantha: Imain desparate thi\nSamantha: But finally kuch ok-ish milgaya\nLillian: Kya bol rahi ho?\nLillian: You looked gorgeous\nLillian: And your dress was beautiful\n"}, {"id": "13730365", "conv": "Dylan: hey bro\nHenry: yas bro\nDylan: aaj saturday hai\nHenry: NO SHIT? :o\nDylan: -_- .. merko bas puchna tha what time is breakfast today\nHenry: uhh yeah: wahi usual 8 to 10\nDylan: great, merko bhoonkh lagi hai\nHenry: at 6 in the morning xD COOOOOL"}, {"id": "13820170", "conv": "Lisa: Main tumhare liye seats rok rahi hu\nLuck: Thanks !!\nHugh: main jaldi aajaunga\nLisa: Jaldi aao, log mujhe yaha gusse se dekh rahe hai!"}, {"id": "13728470", "conv": "Elise: <file_photo> isn't it your dog?\nJim: Omg, looks like him, tumne ye kaha li????\nElise: jungle mein, it's probably like 1km tumhare ghar se, ye kaafi friendly hai, should I take him?\nJim: Yes! Par... main kaam pe hu till 4 o.O\nElise: That's ok, main iska dhyaan rakhlungi, don't worry\nJim: The best neighbour ever, I owe you!!!"}, {"id": "13810763", "conv": "Benjamin: hey, tum kaisi ho?\nBenjamin: <file_gif>\nThea: really bad :(\nThea: merko bhukhaaar aur gala kharab hai\nThea: doctor ne kaha hai it's tonsilitis\nBenjamin: poor you!\nThea: I think I won't be back in the office so soon\nThea: I'm sorry, par tumko project khud drag karna padega\nBenjamin: it's fine, main Mr. Robinson se puchlunga if hum ek should break le sakte hai\nBenjamin: jab tak tum theek nahi ho jaati!\nThea: you are the best <3<3<3\n"}, {"id": "13865454", "conv": "Jan: <file_photo>\nKasia: <file_photo>\nKate: waha kitna khoobsurat hai\nMichael: stunning\nKate: tum kaha ho exactly?\nKasia: Westfjords\nJan: but yaha ka weather completely unpredictable hai, ye probably eklauti problem hai\nKasia: but yaha ke hot springs best hai\nKasia: just amazing\nKasia:: aur landscap bhi, jaise tum dekh sakte ho, kaafi spectacular\nJan: hum horse riding bhi gaye the\nKate: Michael ko ye bhaut achcha lagega, I'm sure\nJan: yes, and a fascinating thing is that Icelandic horses have 5 gaits\nJan: kaafi horses ke paas sirf 3 gaits hi hote hai\nKasia: woh kaafi small and sweet hote hai\nKasia: but one has to understand: tum yaha in charge nahi ho\nKasia: you're at nature's mercy\nKate: kya tumhe lagta hai ye Iceland ka sabse beautiful part hai?\nKasia: yes, I think so"}, {"id": "13729822-1", "conv": "Sam: so, about earlier...\nSam: tumhe Marco ke baare mein kya lagta hai?\nLillian: I think humein usse exam pass dedena chahiye\nLillian: he is a good student\nLilian: koi need nahi hai uski semester defer karne ki\nSam: haa ye to sahi hai merko pehle bhi koi complaints nahi aayi\nLillian: haa, woh kaafi hardworking hai\nSam: okay then, usko text kardo and tell him he has been cleared for examination\nLillian: Okay, I will\nSam: but usko ye bhi kehdena ki woh balance pay karde jald se jald\nLillian: haa, woh zaroori hai\nSam: okay then\nLillian: cool"}, {"id": "13680799", "conv": "Tom: Where RU Christie? Hum sab tumhara wait kar rahe hai cinema ke saamne!\nChristie: I'm on my way Tom, main traffic mein fass gayi thi, there was an accident!\nTom: jaldi aao, movie start ho rahi hai kuch minute mein!\nChristie: main bas pahuch gayi!"}, {"id": "13829419", "conv": "Jess: ye sun\nJess: <file_other>\nStella: I know them :)\nJess: sach mein? I don't know how I missed them!!\nStella: they will do a concert here soon\nJess: I'm gonna check\nJess: sold out :(\nStella: kya tumne fb ka buy/sell stuff group check kiya?\nJess: haa waha pe kuch tickets hai but the're crazy expensive\nStella: sorry:(\nJess: next time thodi aur jaldi karna :)"}, {"id": "13865389", "conv": "Arlene: <photo_file>\nJudy: Tera birthday hai?\nClara: Cool!!!\nArlene: Yes :-)\nClara: ye tere ghar pe hai?\nArlene: Yes, address invitation mein hai\nClara: Cool\nJudith: Tu chahti hai ki hum kuch special laaye?\nArlene: tum daaru laa sakte ho\nArlene: mere paas kuch hogi but woh kaafi nahi hogi\nClara: 👍\nJudy: Great! I can't wait :-)"}, {"id": "13680670", "conv": "Eva: tum is evening aa sakti ho ?\nSusannah: Yes, kitni der ke liye?\nEva: 7-11pm?\nSusannah: OK :-) Main aa jaungi\nEva: Thank you. khaana fride mein hai. Liz kaafi thak gayi hogi after dancin, so woh tumko koi sardard nahi degi :-)\nSusannah: No problem and don't worry.James ke saath mazze karna!"}, {"id": "13731016", "conv": "Dad: Hi Bobby. Kaisa hai sab? hum Niagara-on-the-Lake gaye the Sunday ko.\nBobby: aapki anniversary ke liye? That's nice! How's your back though?\nDad: Yeah, just thodi door jaane ke liye. Actually pain mere right foot mein chala gaya hai\nBobby: is that better or worse? Maybe aapko exercises karni chahiye jo main kar raha tha apni back ke liye. \nDad: I was doing some exercises. Maine apne doctor ko dekha tha aaj and kuch pills le raha hu. \nBobby: Yaad hai aap ek book laaye the jab merko back issues the?\nDad: haa, mujhe khud ka khayal rakhne ke liye time nikalna padega\nBobby: I'll find the title and text you. Exercises ne kaafi help kari meri. Kal baat karte hai, gotta go. \nDad: Ok, take care, love you\nBobbyL Bye, love you"}, {"id": "13728773", "conv": "Laura: Aaj ek Pokemon raid hai at 5pm. Tum aaog?\nAlex: Kaha?\nLaura: Hum Central Station ki clock ke under mil rahe hai\nAlex: High level?\nLaura: should be jitna merko pata hai.\nAlex: Great!\nAlex: Do you still play Ingress?\nLaura: haa sometimes\nAlex: Green or Purple?\nLaura: Purple of course!\nAlex: Cool. Same as me then. Shayad hum team up kar sakte hai aur town ko purple paint kardenge jaab hum uspe hai hi\nLaura: LOL haa kyu nahi!\nAlex: It's lousy weather today. Wild and wooley.\nLaura: Yeah, main just wrap up kar rahi hu cause the wind chill factor is something ridiculous. \nAlex: Me too. Ahh, jo cheezein hum karte hai ek aur do aur teen rare pokemon dhundhne ke liye.\nLaura: LOL\nAlex: maine train pakadne jaa rahi hu taaki main time se pahuch saku\nAlex: jald hi milte hai\nLaura: see ya! "}]